[LocAdmin_Strings]
INFO_RD_QEM_Check=Quest Edit: Content enabled.;;IT;;FR;;Queständerungen: aktiv.;;SP;;CZ;;Küldetések átdolgozása: tartalom aktiválva.;;Quest Edit: Zawartość włączona.;;Редактура Квестов: Контент доступен.;;任務編輯模式：內容可用。;
ATTRIB_HP=Life energy;;Energia vitale;;Énergie vitale;;Lebensenergie;;Energía vital;;Životy;;Életerő;;Energia życiowa;;Здоровье;;生命能量;
ATTRIB_HPMax=Max. life energy;;Energia vitale massima;;Vitalité maximale;;Max. Lebensenergie;;Energía vital máxima;;Max. životy;;Max életenergia;;Maks. siła życiowa;;Здоровье;;最大生命能量;
ATTRIB_MPMax=Max. mana;;Mana massimo;;Mana maximal;;Max. Mana;;Maná máximo;;Max. mana;;Max mana;;Maks. mana;;Мана;;最大法力值;
ATTRIB_SMT=Smithing;;Arte della forgiatura;;Forge;;Schmiedekunst;;Herrería;;Kování;;Kovácsolás;;Zdolności kowalskie;;Кузнечество;;鍛造;
ATTRIB_SP=Endurance;;Resistenza;;Endurance;;Ausdauer;;Resistencia;;Výdrž;;Állóképesség;;Wytrzymałość;;Выносливость;;耐久力;
ATTRIB_SPMax=Max. endurance;;Resistenza massima;;Endurance maximale;;Max. Ausdauer;;Resistencia máxima;;Max. výdrž;;Max állóképesség;;Maks. wytrzymałość;;Выносливость;;最大耐力值;
ATTRIB_THF=Thieving;;Furtività;;Vol;;Diebeskunst;;Robo;;Zlodějina;;Tolvajlás;;Zdolności złodziejskie;;Воровство;;偷竊;
FO_Bakaresh_Sandcrawler=Angry sandcrawler;;Scavasabbia;;Rampant des dunes;;Wütender Sandcrawler;;Reptador de las arenas;;Písečný červ;;Felbőszült homokrák;;Pełzacz piaskowy;;Злой песчаный ползун;;沙蟲;
FO_Bakaresh_Schakal_01=Mad Jackal;;Sciacallo;;Chacal;;Wilder Schakal;;Chacal;;Šakal;;Vad sakál;;Rozwścieczony szakal;;Дикий шакал;;豺狼;
FO_Faring_Lurker_01=Hungry lurker;;Predatore;;Rôdeur;;Hungriger Lurker;;Acechador;;Číhavec;;Éhes lopakodó;;Głodny topielec;;Голодный шныг;;伏獸;
FO_Faring_Troll_01=Strong troll;;Troll;;Troll;;Starker Troll;;Troll;;Troll;;Erős troll;;Dojrzały troll;;Матерый тролль;;巨魔;
FO_Gargoyle=Gargoyle;;Gargoyle;;Gargouille;;Gargoyle;;Gárgola;;Chrlič;;Vízköpő;;Gargulec;;Гаргулья;;石像鬼;
FO_DiggerCamp_Minecrawler_01=Hungry minecrawler;;Scavaragno affamato;;Rampant des mines affamé;;Hungriger Minecrawler;;Reptador de la mina;;Důlní červ;;Éhes tárnarák;;Głodny pełzacz;;Голодный ползун;;饥饿礦坑爪怪;
FO_Geldern_Minecrawler_01=Furious minecrawler;;Scavaragno;;Rampant des mines;;Wütender Minecrawler;;Reptador de la mina;;Důlní červ;;Felbőszült tárnarák;;Rozwścieczony pełzacz;;Неистовый ползун;;礦坑爪怪;
FO_HaranHo_Minecrawler_01=Old minecrawler;;Scavaragno;;Rampant des mines;;Alter Minecrawler;;Reptador de la mina;;Důlní červ;;Öreg tárnarák;;Stary pełzacz;;Старый ползун;;礦坑爪怪;
FO_Reddock_Minecrawler_01=Cave minecrawler;;Scavaragno;;Rampant des mines;;Höhlenminecrawler;;Reptador de la mina;;Důlní červ;;Barlangi tárnarák;;Jaskiniowy pełzacz;;Пещерный ползун;;礦坑爪怪;
FO_Lago_Bloodfly=Furious bloodfly;;Sanguimosca confusa;;-;;Wütende Blutfliege;;Mosca de sangre confusa;;Krvava moucha;;Felbőszült vérlégy;;Oszołomiony krwiopijca;;Молодой шершень;;血蠅;
FO_Reddock_Waran_01=Cave lizard;;Lucertola;;Lézard;;Höhlenwaran;;Lagarto;;Ještěr;;Barlangi varán;;Jaskiniowy jaszczur;;Пещерный варан;;蜥蜴;
FO_Rhobar=Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;II.Rhobar;;Rhobar II;;Робар II;;羅霸;
FO_Okara_Minecrawler_01=Ravenous minecrawler;;Scavaragno;;Rampant des mines;;Gefräßiger Minecrawler;;Reptador de la mina;;Důlní červ;;Falánk tárnarák;;Drapieżny pełzacz;;Хищный ползун;;礦坑爪怪;
FO_SandGargoyle=Sand Gargoyle;;Gargouille;;Gargouille;;Wüsten-Gargoyle;;Gárgola;;Chrlič;;Vízköpő;;Gargulec;;Песчаная гаргулья;;石像鬼;
FO_Tower_Goblin=Brave goblin;;Goblin;;Gobelin;;Goblin;;Trasgo;;Goblin;;Bátor goblin;;Waleczny goblin;;Отважный гоблин;;哥布林;
FO_TRex_Green=Field monster;;T-Rex;;Monstre;;Urvieh;;Monstruo;;Příšera;;Mezei őslény;;Potwór z równin;;Равнинный монстр;;怪獸;
FO_TRex_Red=Desert monster;;T-Rex;;Monstre;;Wüsten-Urvieh;;Monstruo;;Příšera;;Sivatagi őslény;;Pustynny potwór;;Пустынный монстр;;怪獸;
FO_TRex=Mountain monster;;T-Rex;;Monstre;;Urvieh;;Monstruo;;Příšera;;Hegyi őslény;;Górski potwór;;Горный монстр;;怪獸;
FO_Trelis_Goblin_Ambush_01=Goblin raider;;Goblin;;Gobelin;;Goblin-Räuber;;Trasgo;;Goblin;;Rabló goblin;;Goblin rabuś;;Гоблин-грабитель;;哥布林;
FO_Trelis_Ripper_01=Grunting ripperbeast;;Sventratore;;Éventreur;;Grunzender Ripper;;Bestia destripadora;;Smrťák;;Morgó belezőbestia;;Pochrząkujący rozpruwacz;;Хрюкающий потрошитель;;撕裂獸;
FO_Varant_Snapper_Braga=Young dark snapper;;Squartatore oscuro;;Saurinide noir;;Junger dunkler Snapper;;Chasqueador oscuro;;Temný chňapavec;;Fiatal sötét ragadozó;;Młody mroczny zębacz;;Молодой темный глорх;;黑食掠龍;
FO_MoraSul_Shadowbeast=Fearless desert racer;;Bestia del deserto impavida;;Coureur des sables intrépide;;Furchtloser Wüstenläufer;;Bestia del desierto intrépida;;Nebojácný pouštní jezdec;;Vakmerő homokfutó;;Nieustraszony goniec pustynny;;Бесстрашный пустынный хищник;;無懼多腳怪;
FO_Demon_Chronicles=Ancient Demon;;Demone;;Démon;;Uralter Dämon;;Demonio;;Démon;;Ősi démon;;Starożytny demon;;Древний демон;;惡魔;
FO_Skeleton_Bow_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Uraltes Skelett-Bogenschütze;;Esqueleto;;Kostlivec;;Ősi csontváz;;Starożytny szkielet;;Древний скелет-лучник;;骷髏兵;
FO_Skeleton_Shield_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Uralter Skelett-Kämpfer;;Esqueleto;;Kostlivec;;Ősi csontváz;;Starożytny szkielet;;Древний скелет-боец;;骷髏兵;
FO_Skeleton_Sword_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Uraltes Skelettkrieger;;Esqueleto;;Kostlivec;;Ősi csontváz;;Starożytny szkielet;;Древний скелет-воин;;骷髏兵;
FO_G3_Object_Interact_Animated_Chest_02=Solid chest;;Forziere;;Coffre;;Stabile Truhe;;Cofre;;Truhla;;Masszív láda;;Solidny kufer;;Крепкий сундук;;箱子;
FO_G3_Object_Interact_Bookstand_Alchemy_01=Alchemy book;;Scaffale;;Étagère;;Alchemie-Buchständer;;Estante;;Stojan na knihy;;Alkímiai könyv;;Dziennik alchemika;;Журнал алхимика;;書櫃;
FO_G3_Object_Interact_Bookstand_AncientWisdom_01=Lectern;;Scaffale;;Étagère;;Altes Wissen-Buchständer;;Estante;;Stojan na knihy;;Ősi mágia könyve;;Kroniki;;Аналой;;書櫃;
FO_G3_Object_Interact_Cauldron_01=Cooking pot;;Pentola;;Marmite;;Kochtopf;;Caldero;;Hrnec na vaření;;Üst;;Kociołek;;Котел;;鍋子;
FO_G3_Object_Interact_Fountain_01=Water basin;;Catino d'acqua;;Bassin d'eau;;Wasserbecken;;Cuenco de agua;;Vodní nádrž;;Ivókút;;Woda pitna;;Питьевой фонтан;;水盆;
FO_G3_Object_Interact_Stoneplate_AncientWisdom_01=Ancient tablet;;Tavoletta di pietra;;Tablette de pierre;;Uralte Steintafel;;Tablilla de piedra;;Kamenná tabule;;Ősi kőtábla;;Starożytna tablica;;Древняя скрижаль;;石碑;
FO_G3_Object_Interact_Treasure_Spot_01=Treasure;;Tesoro;;Trésor;;Schatz;;Tesoro;;Poklad;;Kincs;;Skarb;;Клад;;寶藏;
FO_Chest_Old=Treasure Chest;;-;;-;;Schatzkiste;;-;;-;;Kincsesláda;;Zardzewiała skrzynia;;Сундук с сокровищами;;百寶箱;
FO_FireArrow=Fire arrow;;Freccia di fuoco;;Flèche enflammée;;Feuerpfeil;;Flecha de fuego;;Ohnivý šíp;;Tüzes nyílvessző;;Ognista strzała;;Зажигательная стрела;;炎之箭;
FO_It_MissionItem_QEM_01=Old coin;;Vecchia moneta;;Vieille pièce;;Alte Münze;;Moneda vieja;;Stará mince;;Régi érme;;Stara moneta;;Старая монета;;舊硬幣;
FO_It_Staff=Staff of the Eternal Wanderer;;Bastone dell'Eterno Vagabondo;;Bouclier de l'errant éternel;;Stab des ewigen Wanderers;;Bastón del Eterno Caminante;;Tuto hůl stvořil Beliar jako symbol své moci;;Az Örök Vándor botja;;Kostur Wiecznego Wędrowca;;Посох Вечного Странника;;永恆的吟遊之杖;
FO_It_Staff_Darkmage_01=Staff of darkness;;Bastone dell'oscurità;;Bâton des ténèbres;;Stab der Dunkelheit;;Bastón de oscuridad;;Magická hůl;;Sötétség botja;;Kostur mroku;;Посох тьмы;;黑暗之杖;
FO_It_Staff_Darkmage_02=Staff of hatred;;Bastone del mago oscuro;;Bâton des mages noirs;;Stab des Schwarzmagiers;;Bastón del mago negro;;Magická hůl;;Feketemágusok botja;;Kostur mrocznego maga;;Посох ненависти;;闇黑法師之杖;
FO_It_Staff_Darkmage_03=Staff of death;;Bastone della morte;;Bâton de la mort;;Stab des Todes;;Bastón de muerte;;Magická hůl;;Halál botja;;Kostur śmierci;;Посох смерти;;死神之杖;
FO_It_Staff_Druid_01=Staff of harmony;;Bastone del druido;;Bâton de druide;;Druidenstab;;Bastón de druida;;Hůl přírody;;Druidák botja;;Kostur Druida;;Посох гармонии;;德魯伊之杖;
FO_It_Staff_Firemage_01=Staff of fire;;Bastone del fuoco;;Bâton du feu;;Stab des Feuers;;Bastón de fuego;;Magická hůl;;Tűz botja;;Kostur ognia;;Посох огня;;深紅之杖;
FO_It_Staff_Firemage_02=Staff of order;;Bastone del mago del fuoco;;Bâton des mages du Feu;;Stab des Feuermagiers;;Bastón del mago de fuego;;Magická hůl;;Tűzmágusok botja;;Kostur Maga Ognia;;Посох порядка;;火術士之杖;
FO_It_Staff_Firemage_03=Staff of dominance;;Bastone del dominio;;Bâton de domination;;Stab der Herrschaft;;Bastón de dominación;;Magická hůl;;Uralom botja;;Kostur dominacji;;Посох господства;;支配權杖;
FO_It_Staff_Mana_01=Staff of sorcery;;Bastone della stregoneria;;Bâton de sorcellerie;;Stab der Zauberei;;Bastón de brujería;;Magická hůl;;Varázslás botja;;Kostur czarnoksięstwa;;Посох колдовства;;魅惑之杖;
FO_It_Staff_Mana_02=Staff of magic;;Bastone della magia;;Bâton de magie;;Stab der Magie;;Bastón de magia;;Magická hůl;;Mágia botja;;Kostur magii;;Посох магии;;魔法杖;
FO_It_Staff_Mana_03=Staff of power;;Bastone del potere;;Bâton de puissance;;Stab der Macht;;Bastón de poder;;Magická hůl;;Hatalom botja;;Kostur mocy;;Посох силы;;力量之杖;
FO_It_Staff_Prot_01=Staff of defense;;Bastone della difesa;;Bâton de défense;;Stab der Verteidigung;;Bastón de defensa;;Magická hůl;;Védekezés botja;;Kostur obrony;;Посох защиты;;防衛之杖;
FO_It_Staff_Prot_02=Staff of protection;;Bastone della protezione;;Bâton de protection;;Stab des Schutzes;;Bastón de protección;;Magická hůl;;Védelem botja;;Kostur ochrony;;Посох охраны;;護身之杖;
FO_It_Staff_Prot_03=Staff of invulnerability;;Bastone dell'invulnerabilità;;Bâton d'invulnérabilité;;Stab der Unverwundbarkeit;;Bastón de invulnerabilidad;;Magická hůl;;Sebezhetetlenség botja;;Kostur niewrażliwości;;Посох неуязвимости;;金剛之杖;
FO_It_Staff_Watermage_01=Staff of water;;Bastone dell'acqua;;Bâton de l'eau;;Stab des Wassers;;Bastón de agua;;Magická hůl;;Víz botja;;Kostur wody;;Посох воды;;湛藍之杖;
FO_It_Staff_Watermage_02=Staff of wisdom;;Bastone del Mago dell'Acqua;;Bâton des mages des Eaux;;Stab des Wassermagiers;;Bastón del mago de agua;;Magická hůl;;Vízmágusok botja;;Kostur Maga Wody;;Посох мудрости;;水術士之杖;
FO_It_Staff_Watermage_03=Staff of balance;;Bastone dell'equilibrio;;Bâton d'équilibre;;Stab des Ausgleichs;;Bastón de equilibrio;;Magická hůl;;Egyensúly botja;;Kostur równowagi;;Посох равновесия;;審判之杖;
FO_It_Ring_DEX_01=Ring of the hunt;;Anello della caccia;;Anneau de chasse;;Ring der Jagd;;Anillo de la caza;;-;;Vadászat gyűrűje;;Pierścień łowów;;Кольцо охоты;;獵人戒指;
FO_It_Ring_HP_01=Ring of health;;Anello della salute;;Anneau de santé;;Ring der Gesundheit;;Anillo de salud;;-;;Egészség gyűrűje;;Pierścień zdrowia;;Кольцо здоровья;;體力戒指;
FO_It_Ring_Missile_01=Ring;;Anello;;Anneau;;Ring der Pfeilabwehr;;Anillo;;Prsten magie;;Gyűrű;;Pierścień ochrony przed strzałami;;Кольцо защиты от стрел;;-;
FO_It_Ring_MP_01=Ring of magic;;Anello della magia;;Anneau de magie;;Ring der Magie;;Anillo de magia;;-;;Varázslat gyűrűje;;Pierścień magii;;Кольцо магии;;魔法戒指;
FO_It_Ring_Prot_Combat_01=Protection ring of combat;;Anello di protezione del combattimento;;Anneau de protection au combat;;Schutzring des Kampfes;;Anillo de protección de combate;;-;;Csaták védgyűrűje;;Bojowy pierścień ochronny;;Кольцо защиты в бою;;護身戒指;
FO_It_Ring_Prot_Edge_01=Weapon protection ring;;Anello di protezione dalle armi;;Anneau de protection contre les armes;;Waffenschutzring;;Anillo de protección de armas;;-;;Fegyvervédelmi gyűrű;;Pierścień ochrony przed bronią;;Кольцо защиты от оружия;;力盾戒指;
FO_It_Ring_Prot_Edge_02=Ring of defense;;Anello della difesa;;Anneau de défense;;Ring der Abwehr;;Anillo de defensa;;-;;Védelmi gyűrű;;Pierścień obrony;;Кольцо защиты;;防衛戒指;
FO_It_Ring_Prot_Fire_01=Fire protection ring;;Anello della protezione dal fuoco;;Anneau de protection contre le feu;;Feuerschutzring;;Anillo de protección contra el fuego;;-;;Tűzvédelem gyűrűje;;Pierścień ochrony przed ogniem;;Кольцо защиты от огня;;深紅之戒;
FO_It_Ring_Prot_Ice_01=Ice protection ring;;Anello della protezione dal ghiaccio;;Anneau de protection contre la glace;;Eisschutzring;;Anillo de protección contra el hielo;;-;;Jégvédelem gyűrűje;;Pierścień ochrony przed lodem;;Кольцо защиты от холода;;冰晶之戒;
FO_It_Ring_Prot_Lightning_01=Ring of energy protection;;Anello della protezione dell'energia;;Anneau de protection contre l'énergie;;Ring der Energieabwehr;;Anillo de protección contra la energía;;-;;Energiavédelem gyűrűje;;Pierścień ochrony przed energią;;Кольцо энергетической защиты;;屬性戒指;
FO_It_Ring_Prot_Magic_01=Protection ring of magic;;Anello della protezione dalla magia;;Anneau de protection contre la magie;;Schutzring der Magie;;Anillo de protección contra la magia;;-;;Varázsvédelem gyűrűje;;Pierścień ochrony przed magią;;Защитное кольцо магии;;魔防戒指;
FO_It_Ring_Prot_Missile_01=Ring of arrow protection;;Anello della protezione dalle frecce;;Anneau de protection contre les flèches;;Ring der Pfeilabwehr;;Anillo de protección contra las flechas;;Prsten;;Nyílvesszővédelem gyűrűje;;Pierścień ochrony przed strzałami;;Кольцо защиты от стрел;;閃箭戒指;
FO_It_Ring_SP_01=Ring of endurance;;Anello della resistenza;;Anneau d'endurance;;Ring der Ausdauer;;Anillo de resistencia;;-;;Állóképesség gyűrűje;;Pierścień wytrzymałości;;Кольцо выносливости;;耐久戒指;
FO_It_Ring_STR_01=Strength ring;;Anello della forza;;Anneau de force;;Stärkering;;Anillo de fuerza;;-;;Erő gyűrűje;;Pierścień siły;;Кольцо силы;;力量戒指;
FO_It_Am_Assassin_01=Amulet of the Hashishi;;Amuleto degli Hashishin;;Amulette des Hashishins;;Amulett des Assassinen;;Amuleto del hashishin;;-;;Fejvadászok amulettje;;Amulet Asasyna;;Амулет ассасина;;赫薩辛項鍊;
FO_It_Am_DEX_01=Amulet of hunting skill;;Amuleto dell'abilità venatoria;;Amulette du chasseur;;Amulett des Jagdgeschicks;;Amuleto de habilidad de caza;;-;;A vadászat amulettje;;Amulet zdolności myśliwskich;;Амулет ловкости;;狩獵技能護身符;
FO_It_Am_Druid_01=Amulet of the druid;;Amuleto del druido;;Amulette des druides;;Amulett des Druiden;;Amuleto del druida;;-;;Druidák amulettje;;Amulet druida;;Амулет друида;;德魯依項鍊;
FO_It_Am_HP_01=Amulet of life force;;Amuleto della forza vitale;;Amulette de force vitale;;Amulett der Lebenskraft;;Amuleto de fuerza vital;;-;;Életerő amulettje;;Amulet siły życiowej;;Амулет жизненной силы;;生命項鍊;
FO_It_Am_HPBoost_01=Amulet of Life Spirit;;Amuleto dello Spirito Vitale;;Amulette de vie spirituelle;;Amulett der Lebensgeister;;Amuleto de espíritu vital;;Amulet životního ducha;;Az életenergia szelleme;;Amulet Siły Życiowej;;Амулет жизненной энергии;;生命精神護身項鍊;
FO_It_Am_Hunter_01=Amulet of the hunter;;Amuleto del cacciatore;;Amulette des chasseurs;;Amulett des Jägers;;Amuleto del cazador;;-;;Vadászok amulettje;;Amulet łowcy;;Амулет охотника;;獵人項鍊;
FO_It_Am_Mage_01=Mage's amulet;;Amuleto del mago;;Amulette des mages;;Magieramulett;;Amuleto del mago;;-;;Mágusok amulettje;;Amulet maga;;Амулет мага;;術士項鍊;
FO_It_Am_MP_01=Amulet of magic;;Amuleto della magia;;Amulette de magie;;Amulett der Magie;;Amuleto de magia;;-;;Varázslat amulettje;;Amulet magii;;Амулет магии;;魔法項鍊;
FO_It_Am_Paladin_01=Amulet of the paladin;;Amuleto del paladino;;Amulette du paladin;;Amulett des Paladins;;Amuleto del paladín;;-;;Lovagok amulettje;;Amulet paladyna;;Амулет паладина;;聖騎士項鍊;
FO_It_Am_Prot_Edge_01=Amulet of defense;;Amuleto della difesa;;Amulette de défense;;Amulett der Abwehr;;Amuleto de defensa;;-;;Védelmi amulett;;Amulet obrony;;Амулет защиты;;護體項鍊;
FO_It_Am_Prot_Edge_02=Amulet of splendid protection;;Amuleto dell'eccellente protezione;;Amulette de protection merveilleux;;Amulett des meisterhaften Schutzes;;Amuleto de protección magnífica;;-;;Nagyszerű védelem amulettje;;Amulet wspaniałej ochrony;;Амулет мастерской защиты;;神射手項鍊;
FO_It_Am_Prot_Edge_03=Amulet of armor;;Amuleto dell'armatura;;Amulette d'armure;;Harnischamulett;;Amuleto de armadura;;-;;Páncél amulettje;;Amulet pancerza;;Амулет доспехов;;鎧甲項鍊;
FO_It_Am_Prot_Edge_04=Ironskin amulet;;Amuleto della pelle di ferro;;Amulette de peau d'acier;;Amulett der Eisenhaut;;Amuleto de piel de hierro;;-;;Vasbőr amulett;;Amulet żelaznej skóry;;Амулет железной кожи;;鐵甲項鍊;
FO_It_Am_Prot_Fire_01=Amulet of fire protection;;Amuleto della protezione dal fuoco;;Amulette de protection contre le feu;;Amulett des Feuerschutzes;;Amuleto de protección contra el fuego;;-;;Tűzvédelem amulettje;;Amulet ochrony przed ogniem;;Амулет защиты от огня;;深紅項鍊;
FO_It_Am_Prot_Ice_01=Amulet of ice protection;;Amuleto della protezione dal ghiaccio;;Amulette de protection contre la glace;;Amulett des Eisschutzes;;Amuleto de protección contra el hielo;;-;;Jégvédelem amulettje;;Amulet ochrony przed lodem;;Амулет защиты от холода;;冰晶項鍊;
FO_It_Am_Prot_Lightning_01=Amulet of energy defense;;Amuleto della protezione dall'energia;;Amulette de protection contre l'énergie;;Amulett der Energieabwehr;;Amuleto de defensa de energía;;-;;Energiavédelem amulettje;;Amulet ochrony przed energią;;Амулет энергетической защиты;;屬性防禦項鍊;
FO_It_Am_Prot_Missile_01=Amulet of missile defense;;Amuleto della protezione dai proiettili;;Amulette de protection contre les projectiles;;Amulett der Geschossabwehr;;Amuleto de defensa de proyectiles;;-;;Lövedékvédelem amulettje;;Amulet obrony przed pociskami;;Амулет защиты от стрел;;物理防禦項鍊;
FO_It_Am_SP_01=Amulet of endurance;;Amuleto della resistenza;;Amulette d'endurance;;Amulett der Ausdauer;;Amuleto de resistencia;;-;;Állóképesség amulettje;;Amulet wytrzymałości;;Амулет выносливости;;耐久項鍊;
FO_It_Am_STR_01=Amulet of strength;;Amuleto della forza;;Amulette de force;;Amulett der Stärke;;Amuleto de fuerza;;-;;Erő amulettje;;Amulet siły;;Амулет силы;;力量項鍊;
FO_It_Am_Thief_01=Thief's amulet;;Amuleto del ladro;;Amulette des voleurs;;Diebesamulett;;Amuleto del ladrón;;-;;Tolvajok amulettje;;Amulet złodzieja;;Амулет вора;;小偷的項鍊;
FO_It_Am_Warrior_01=Warrior's amulet;;Amuleto del guerriero;;Amulette des guerriers;;Amulett des Kriegers;;Amuleto del guerrero;;-;;Harcosok amulettje;;Amulet wojownika;;Амулет воина;;戰士的項鍊;
FO_It_Potion_Alligator=Crocodile potion;;Pozione di coccodrillo;;Potion de crocodile;;Krokodiltrank;;Poción de cocodrilo;;Lektvar krokodýla;;Krokodil itala;;Mikstura krokodyla;;Зелье крокодила;;變形藥水;
FO_It_Potion_Bison=Bison potion;;Pozione di bisonte;;Potion de bison;;Bisontrank;;Poción de bisonte;;Lektvar bizonů;;Bölény itala;;Mikstura bizona;;Зелье бизона;;變形藥水;
FO_It_Potion_Bloodfly=Bloodfly potion;;Pozione di sanguimosca;;Potion de mouche sanguinaire;;Blutfliegentrank;;Poción de mosca de sangre;;Lektvar krvavé mouchy;;Vérlégy itala;;Mikstura krwiopijcy;;Зелье шершня;;變形藥水;
FO_It_Potion_Boar=Wild boar potion;;Pozione di cinghiale;;Potion de sanglier;;Wildschweintrank;;Poción de jabalí salvaje;;Lektvar divočáka;;Vaddisznó itala;;Mikstura dzika;;Зелье дикого вепря;;變形藥水;
FO_It_Potion_Firewaran=Fire lizard potion;;Pozione di lucertola di fuoco;;Potion de lézard de feu;;Feuerwarantrank;;Poción de lagarto de fuego;;Lektvar ohnivého ještěra;;Tűzvarán itala;;Mikstura ognistego jaszczura;;Зелье огненного варана;;變形藥水;
FO_It_Potion_Lion=Lion potion;;Pozione di leone;;Potion de lion;;Löwentrank;;Poción de león;;Lektvar lva;;Oroszlán itala;;Mikstura lwa;;Зелье льва;;變形藥水;
FO_It_Potion_Lurker=Lurker potion;;Pozione di predatore;;Potion de rôdeur;;Lurkertrank;;Poción de acechador;;Lektvar číhavce;;Lopakodó itala;;Mikstura topielca;;Зелье шныга;;變形藥水;
FO_It_Potion_MC=Minecrawler potion;;Pozione di scavaragno;;Potion de rampant des mines;;Minecrawlertrank;;Poción de reptador;;Lektvar důlní červ;;Tárnarák itala;;Mikstura pełzacza;;Зелье ползуна;;變形藥水;
FO_It_Potion_Meatbug=Meatbug potion;;Pozione di scarafaggio;;Potion de charognard;;Fleischwanzentrank;;Poción de sabandija;;Lektvar žravá štěnice;;Húspoloska itala;;Mikstura chrząszcza;;Зелье мясного жука;;變形藥水;
FO_It_Potion_Rhino=Rhino potion;;Pozione di rinoceronte;;Potion de rhino;;Nashorntrank;;Poción de rinoceronte;;Lektvar nosorožce;;Orrszarvú itala;;Mikstura nosorożca;;Зелье носорога;;變形藥水;
FO_It_Potion_Sabertooth=Sabertooth potion;;Pozione di tigre;;Potion de dents de sabre;;Säbelzahntigertrank;;Poción de dientes de sable;;Lektvar šavlozubého tygra;;Kardfogú itala;;Mikstura szabloząba;;Зелье саблезуба;;變形藥水;
FO_It_Potion_Scavenger=Scavenger potion;;Pozione di saprofago;;Potion de charognard;;Scavengertrank;;Poción de carroñero;;Lektvar mrchožrouta;;Dögevő itala;;Mikstura ścierwojada;;Зелье падальщика;;變形藥水;
FO_It_Potion_Shadowbeast=Shadowbeast potion;;Pozione di bestia d'ombra;;Potion de bête des ombres;;Schattenläufertrank;;Poción de bestia de la sombra;;Lektvar stínové šelmy;;Árnyékfutó itala;;Mikstura cieniostwóra;;Зелье мракориса;;變形藥水;
FO_It_Potion_Snapper=Snapper potion;;Pozione di squartatore;;Potion de saurinide;;Snappertrank;;Poción de chasqueador;;Lektvar chňapavce;;Ragadozó itala;;Mikstura zębacza;;Зелье глорха;;變形藥水;
FO_It_Potion_SwampLurker=Swamp lurker potion;;Pozione di predatore di palude;;Potion de rôdeur des marais;;Sumpflurkertrank;;Poción de acechador del pantano;;Lektvar bahenního číhavce;;Mocsári lopakodó itala;;Mikstura bagiennego topielca;;Зелье болотного шныга;;變形藥水;
FO_It_Potion_Waran=Lizard potion;;Pozione di lucertola;;Potion de lézard;;Warantrank;;Poción de lagarto;;Lektvar ještěra;;Varán itala;;Mikstura jaszczura;;Зелье варана;;變形藥水;
FO_It_Potion_Wolf=Wolf potion;;Pozione di lupo;;Potion de Loup;;Wolftrank;;Poción de lupo;;Lektvar vlka;;Farkas itala;;Mikstura wilka;;Зелье волка;;變形藥水;
FO_It_Potion_Chicken=Chicken potion;;Pozione di gallina;;Potion de poulet;;Hühnertrank;;Poción de gallina;;Lektvar kuřy;;Tyúk itala;;Mikstura kury;;Зелье курицы;;雞藥水;
FO_It_Potion_Cow=Cow potion;;Pozione di mucca;;Potion de vache;;Kuhtrank;;Poción de vaca;;Lektvar krávy;;Tehén itala;;Mikstura krowy;;Зелье коровы;;奶牛藥水;
FO_It_Potion_Deer=Deer potion;;Pozione di cervo;;Potion de cerf;;Hirschtrank;;Poción de ciervo;;Lektvar jelení;;Szarvas itala;;Mikstura jelenia;;Зелье оленя;;鹿藥水;
FO_It_Potion_Demon=Demon potion;;Pozione di demone;;Potion de démon;;Dämonentrank;;Poción de demonio;;Lektvar démona;;Démon itala;;Mikstura demona;;Зелье демона;;惡魔藥水;
FO_Potion_Demon=Demon potion;;Pozione di demone;;Potion de démon;;Dämonentrank;;Poción de demonio;;Lektvar démona;;Démon itala;;Mikstura demona;;Зелье демона;;變形藥水;
FO_It_Potion_Dragon=Dragon potion;;Pozione di drago;;Potion de dragon;;Drachentrank;;Poción de dragón;;Lektvar draka;;Sárkány itala;;Mikstura smoka;;Зелье дракона;;龍藥水;
FO_Potion_Dragon=Dragon potion;;Pozione di drago;;Potion de dragon;;Drachentrank;;Poción de dragón;;Lektvar draka;;Sárkány itala;;Mikstura smoka;;Зелье дракона;;變形藥水;
FO_It_Potion_Gargoyle=Gargoyle potion;;Pozione di gargoyle;;Potion de gargouille;;Gargoyletrank;;Poción de gárgola;;Lektvar chrličový;;Vízköpő itala;;Mikstura gargulca;;Зелье гаргульи;;石像鬼藥水;
FO_Potion_Gargoyle=Gargoyle potion;;Pozione di gargoyle;;Potion de gargouille;;Gargoyletrank;;Poción de gárgola;;Lektvar chrličový;;Vízköpő itala;;Mikstura gargulca;;Зелье гаргульи;;變形藥水;
FO_It_Potion_Monster=Monster potion;;Pozione di monstre;;Potion de monstre;;Monstertrank;;Poción de monstruo;;Lektvar příšery;;Őslény itala;;Mikstura potwora;;Зелье монстра;;怪物藥水;
FO_Potion_Monster=Monster potion;;Pozione di monstre;;Potion de monstre;;Monstertrank;;Poción de monstruo;;Lektvar příšery;;Őslény itala;;Mikstura potwora;;Зелье монстра;;變形藥水;
FO_It_Potion_Ogre=Ogre potion;;Pozione di ogre;;Potion de ogre;;Ogertrank;;Poción de ogro;;Lektvar zlobrů;;Ogre itala;;Mikstura ogra;;Зелье огра;;食人魔藥水;
FO_Potion_Ogre=Ogre potion;;Pozione di ogre;;Potion de ogre;;Ogertrank;;Poción de ogro;;Lektvar zlobrů;;Ogre itala;;Mikstura ogra;;Зелье огра;;變形藥水;
FO_It_Potion_Pig=Pig potion;;Pozione di maiale;;Potion de porc;;Schweinetrank;;Poción de cerdo;;Lektvar prasete;;Disznó itala;;Mikstura świni;;Зелье свиньи;;豬藥水;
FO_It_Potion_Rabbit=Hare potion;;Pozione di lepre;;Potion de lièvre;;Hasentrank;;Poción de liebre;;Lektvar zajíce;;Nyúl itala;;Mikstura zająca;;Зелье зайца;;兔藥水;
FO_It_Potion_Snake=Snake potion;;Pozione di serpente;;Potion de serpent;;Schlangentrank;;Poción de serpiente;;Lektvar hada;;Kígyó itala;;Mikstura węża;;Зелье змеи;;蛇藥水;
FO_It_Recipe_Demon=Demon;;Demone;;Démon;;Dämon;;Demonio;;Démon;;Démon itala;;Demon;;Демон;;惡魔;
FO_Recipe_Demon=Demon;;Demone;;Démon;;Dämon;;Demonio;;Démon;;Démon itala;;Demon;;Демон;;惡魔;
FO_It_Boar_Tusk=Wild boar tusk;;Zanna di cinghiale selvaggio;;Défense de sanglier;;Wildschweinhauer;;Colmillo jabalí salvaje;;Kel divočáka;;Vaddisznó agyar;;Kły dzika;;Бивень вепря;;野豬牙;
FO_It_Chest_Good=Golden casket;;Scrigno;;Coffret;;Goldene Schatulle;;Cofre;;Skříňka;;Aranyozott ládikó;;Złota szkatuła;;Шкатулка с драгоценностями;;珠寶盒;
FO_It_Chest_Normal=Good casket;;Scrigno;;Coffret;;Schatulle;;Cofre;;Skříňka;;Egyszerű ládikó;;Szkatuła;;Шкатулка;;靈柩;
FO_It_GoldRing=Golden ring;;Un anello d'oro;;Un anneau d'or;;Goldener Ring;;Un anillo dorado.;;-;;Aranygyűrű;;Złoty pierścień;;Драгоценное кольцо;;金戒指;
FO_It_Necklace=Golden necklace;;Una collana d'oro;;Un collier d'or;;Goldene Halskette;;Un collar dorado;;-;;Aranynyakék;;Złoty naszyjnik;;Драгоценное ожерелье;;金項鍊;
FO_It_MC_Mandibles=Minecrawler mand.;;Mandibole scavaragno;;Mandi. rampant mines;;Minecrawlerzangen;;Mandíbulas reptador mina;;Kusadla důlního červa;;Tárnarák csáprágói;;Żuwaczki pełzacza;;Жвалы ползуна;;礦坑爪怪的下巴;
FO_It_Ore=Magic ore;;Metallo;;Minerai;;Magisches Erz;;Mineral;;Magická ruda;;Mágikus érc;;Magiczna ruda;;Магическая руда;;魔礦;
FO_It_Sword_PureOre=Pure magic ore blank;;Minerale magico puro;;Minerai magique pur brut;;Reiner Erzrohling;;Trozo mineral puro mágico;;Ingot čisté magické rudy;;Tiszta mágikus ércöntvény;;Sztaba czystej mag. rudy;;Чистая рудная болванка;;純魔礦石;
FO_It_Sword_RawOre=Magic ore blank;;Minerale grezzo magico;;Minerai magique brut;;Erzrohling;;Trozo mineral mágico;;Ingot surové magické rudy;;Mágikus ércöntvény;;Sztaba magicznej rudy;;Рудная болванка;;魔礦石;
FO_It_Swampherb_Paket=Swampweed package;;Sacchetto di erba di palude;;Paquet d'herbes des marais;;Sumpfkrautpaket;;Paquete de hierba del pantano;;Svazek bahenní trávy;;Mocsári kender csomag;;Paczka bagiennego ziela;;Пакет болотницы;;沼生草包裹;
FO_It_Teleport_AlShedim=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Ardea=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Bakaresh=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Beliar=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_BenErai=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_BenSala=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Braga=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Faring=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_FireClan=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Geldern=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Gotha=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Hammerclan=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Innos=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Ishtar=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_KapDun=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_King=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Lago=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_LeaveVangard=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Monastery=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Montera=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_MoraSul=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Nemora=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Okara=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Reddock=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Silden=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Trelis=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_VangardTempel=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Wolfclan=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Xardas=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Zuben=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_AnogCamp=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_BakareshOasis=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_FaringCastle=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_HammerClanErzofen=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_HuritPlace=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_MoraSulTemple=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_PedarHouse=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_RunakHouse=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_MoraSulRuin=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_RaidersCamp=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_AsaruCave=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_MerdarionCave=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_Broken=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_HansonPlateau=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_It_Teleport_PirateCamp=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_Bridge=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_HaranHo=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_Druids=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
ITEMDESC_It_Potion_Alligator=Transform into crocodile.;;Trasforma in coccodrillo.;;Métamorphose en crocodile.;;Verwandlung in ein Krokodil.;;Te transforma en un cocodrilo.;;Proměna v krokodýla;;Átváltozás krokodillá.;;Przemienia w krokodyla.;;Оборотное зелье, на время превращающее в крокодила.;;變身成鱷魚。;
ITEMDESC_It_Potion_Bison=Transform into bison.;;Trasforma in bisonte.;;Métamorphose en bison.;;Verwandlung in ein Bison.;;Te transforma en un bisonte.;;Proměna v bizona;;Átváltozás bölénnyé.;;Przemienia w bizona.;;Оборотное зелье, на время превращающее в бизона.;;變身成野牛。;
ITEMDESC_It_Potion_Bloodfly=Transform into bloodfly.;;Trasforma in sanguimosca.;;Métamorphose en mouche sanguinaire.;;Verwandlung in eine Blutfliege.;;Te transforma en una mosca de sangre.;;Proměna v krvavou mouchu;;Átváltozás vérléggyé.;;Przemienia w krwiopijcę.;;Оборотное зелье, на время превращающее в шершня.;;變身成血蠅。;
ITEMDESC_It_Potion_Boar=Transform into boar.;;Trasforma in cinghiale.;;Métamorphose en sanglier.;;Verwandlung in ein Wildschwein.;;Te transforma en un jabalí.;;Proměna v divočáka;;Átváltozás vaddisznóvá.;;Przemienia w dzika.;;Оборотное зелье, на время превращающее в вепря.;;變身成野豬。;
ITEMDESC_It_Potion_Firewaran=Transform into fire lizard.;;Trasforma in lucertola di fuoco.;;Métamorphose en lézard de feu.;;Verwandlung in eine Feuerwaran.;;Te transforma en un lagarto de fuego.;;Proměna v ohnivého ještěra;;Átváltozás tűzvaránná.;;Przemienia w ognistego jaszczura.;;Оборотное зелье, на время превращающее в огненного варана.;;變身成火蜥蜴。;
ITEMDESC_It_Potion_Lion=Transform into lion.;;Trasforma in leone.;;Métamorphose en lion.;;Verwandlung in einen Löwen.;;Te transforma en un león.;;Proměna ve lva;;Átváltozás oroszlánná.;;Przemienia w lwa.;;Оборотное зелье, на время превращающее в льва.;;變身成獅子。;
ITEMDESC_It_Potion_Lurker=Transform into lurker.;;Trasforma in predatore.;;Métamorphose en rôdeur.;;Verwandlung in einen Lurker.;;Te transforma en un acechador.;;Proměna v číhavce;;Átváltozás lopakodóvá.;;Przemienia w topielca.;;Оборотное зелье, на время превращающее в шныга.;;變身成伏獸。;
ITEMDESC_It_Potion_MC=Transform into minecrawler.;;Trasforma in scavaragno.;;Métamorphose en rampant des mines.;;Verwandlung in einen Minecrawler.;;Te transformar en un reptador de la mina.;;Proměna v důlního červa;;Átváltozás tárnarákká.;;Przemienia w pełzacza.;;Оборотное зелье, на время превращающее в ползуна.;;變身成礦坑爪怪。;
ITEMDESC_It_Potion_Meatbug=Transform into meatbug.;;Trasforma in scarafaggio.;;Métamorphose en vermine.;;Verwandlung in eine Fleischwanze.;;Te transformar en una sabandija de carne.;;Proměna ve žravou štěnici;;Átváltozás húspoloskává.;;Przemienia w chrząszcza.;;Оборотное зелье, на время превращающее в мясного жука.;;變身成食肉蟲。;
ITEMDESC_It_Potion_Rhino=Transform into rhino.;;Trasforma in rinoceronte.;;Métamorphose en rhino.;;Verwandlung in ein Nashorn.;;Te transforma en un rinoceronte.;;Proměna v nosorožce;;Átváltozás orrszarvúvá.;;Przemienia w nosorożca.;;Оборотное зелье, на время превращающее в носорога.;;變身成犀牛。;
ITEMDESC_It_Potion_Sabertooth=Transform into sabertooth.;;Trasforma in tigre dai denti a sciabola.;;Métamorphose en dents de sabre.;;Verwandlung in einen Säbelzahntiger.;;Te transforma en un dientes de sable.;;Proměna v šavlozubého tygra;;Átváltozás kardfogúvá.;;Przemienia w szablozęba.;;Оборотное зелье, на время превращающее в саблезуба.;;變身成獠牙獸。;
ITEMDESC_It_Potion_Scavenger=Transform into scavenger.;;Trasforma in saprofago.;;Métamorphose en charognard.;;Verwandlung in einen Scavenger.;;Te transforma en un carroñero.;;Proměna v mrchožrouta;;Átváltozás dögevővé.;;Przemienia w ścierwojada.;;Оборотное зелье, на время превращающее в обычного падальщика.;;變身成食腐鳥。;
ITEMDESC_It_Potion_Shadowbeast=Transform into shadowbeast.;;Trasforma in bestia d'ombra.;;Métamorphose en bête des ombres.;;Verwandlung in einen Schattenläufer.;;Te transforma en una bestia de la sombra.;;Proměna ve stínovou šelmu;;Átváltozás árnyékfutóvá.;;Przemienia w cieniostwora.;;Оборотное зелье, на время превращающее в мракориса.;;變身成闇影獸。;
ITEMDESC_It_Potion_Snapper=Transform into snapper.;;Trasforma in squartatore.;;Métamorphose en saurinide.;;Verwandlung in einen Snapper.;;Te transforma en un chasqueador.;;Proměna v chňapavce;;Átváltozás ragadozóvá.;;Przemienia w zębacza.;;Оборотное зелье, на время превращающее в глорха.;;變身成食掠龍。;
ITEMDESC_It_Potion_SwampLurker=Transform into swamp lurker.;;Trasforma in predatore di palude.;;Métamorphose en rôdeur des marais.;;Verwandlung in einen Sumpflurker.;;Te transforma en un acechador del pantano.;;Proměna v bahenního číhavce;;Átváltozás mocsári lopakodóvá.;;Przemienia w bagiennego topielca.;;Оборотное зелье, на время превращающее в болотного шныга.;;變身成沼澤伏獸。;
ITEMDESC_It_Potion_Waran=Transform into lizard.;;Trasforma in lucertola.;;Métamorphose en lézard.;;Verwandlung in einen Waran.;;Te transforma en un lagarto.;;Proměna v ještěra;;Átváltozás varánná.;;Przemienia w jaszczura.;;Оборотное зелье, на время превращающее в варана.;;變身成蜥蜴;
ITEMDESC_It_Potion_Wolf=Transform into wolf.;;Trasforma in lupo.;;Métamorphose en loup.;;Verwandlung in einen Wolf.;;Te transforma en un lobo.;;Proměna ve vlka;;Átváltozás farkassá.;;Przemienia w wilka.;;Оборотное зелье, на время превращающее в волка.;;變身成狼。;
ITEMDESC_It_Potion_Chicken=Transform into chicken.;;Trasforma in Gallina.;;Metamorphose en poulet.;;Verwandlung in ein Huhn.;;Te transforma en una gallina.;;-;;Átváltozás tyúkká.;;Przemienia w kurczaka.;;Оборотное зелье, на время превращающее в курицу.;;能讓你暫時變成小雞的逆轉藥水。;
ITEMDESC_It_Potion_Cow=Transform into cow.;;Trasforma in Mucca.;;Metamorphose en vache.;;Verwandlung in eine Kuh.;;Te transforma en una vaca.;;-;;Átváltozás tehénné.;;Przemienia w krowę.;;Оборотное зелье, на время превращающее в корову.;;能讓你暫時變成母牛的逆轉藥水。;
ITEMDESC_It_Potion_Deer=Transform into deer.;;Trasforma in Cervo.;;Metamorphose en cerf.;;Verwandlung in einen Hirsch.;;Te transforma en un ciervo.;;-;;Átváltozás szarvassá.;;Przemienia w jelenia.;;Оборотное зелье, на время превращающее в оленя.;;能讓你暫時變成鹿的逆轉藥水。;
ITEMDESC_It_Potion_Demon=Transform into demon.;;Trasforma in demone.;;Metamorphose en démon.;;Verwandlung in einen Damon.;;Te transforma en un demonio.;;-;;Átváltozás démonná.;;Przemienia w straszliwego demona.;;Оборотное зелье, на время превращающее в демона.;;暫時將您變成惡魔的逆轉藥水。;
ITEMDESC_Potion_Demon=Transform into demon.;;Trasforma in demone.;;Metamorphose en démon.;;Verwandlung in einen Damon.;;Te transforma en un demonio.;;-;;Átváltozás démonná.;;Przemienia w straszliwego demona.;;Оборотное зелье, на время превращающее в демона.;;-;
ITEMDESC_It_Potion_Dragon=Transform into dragon.;;Trasforma in drago.;;Metamorphose en dragon.;;Verwandlung in einen Drachen.;;Te transforma en un dragon.;;-;;Átváltozás sárkánnyá.;;Przemienia w smoka.;;Оборотное зелье, на время превращающее в дракона.;;一種變形藥水，暫時變成龍。;
ITEMDESC_Potion_Dragon=Transform into dragon.;;Trasforma in drago.;;Metamorphose en dragon.;;Verwandlung in einen Drachen.;;Te transforma en un dragon.;;-;;Átváltozás sárkánnyá.;;Przemienia w smoka.;;Оборотное зелье, на время превращающее в дракона.;;-;
ITEMDESC_It_Potion_Gargoyle=Transform into gargoyle.;;Trasforma in Gargoyle.;;Metamorphose en gargouille.;;Verwandlung in einen Gargoyle.;;Te transforma en una gargola.;;-;;Átváltozás vízköpővé.;;Przemienia w gargulca.;;Оборотное зелье, на время превращающее в гаргулью.;;一種複方湯劑，可以暫時將你變成石像鬼。;
ITEMDESC_Potion_Gargoyle=Transform into gargoyle.;;Trasforma in Gargoyle.;;Metamorphose en gargouille.;;Verwandlung in einen Gargoyle.;;Te transforma en una gargola.;;-;;Átváltozás vízköpővé.;;Przemienia w gargulca.;;Оборотное зелье, на время превращающее в гаргулью.;;-;
ITEMDESC_It_Potion_Monster=Transform into monster.;;Trasforma in T-Rex.;;Metamorphose en monstre.;;Verwandlung in ein Urvieh.;;Te transforma en un monstruo.;;-;;Átváltozás őslénnyé.;;Przemienia w potwora.;;Оборотное зелье, на время превращающее в монстра.;;一種複方湯劑，可以暫時將你變成怪物。;
ITEMDESC_Potion_Monster=Transform into monster.;;Trasforma in T-Rex.;;Metamorphose en monstre.;;Verwandlung in ein Urvieh.;;Te transforma en un monstruo.;;-;;Átváltozás őslénnyé.;;Przemienia w potwora.;;Оборотное зелье, на время превращающее в монстра.;;-;
ITEMDESC_It_Potion_Ogre=Transform into Ogre.;;Trasforma in ogre.;;Metamorphose en ogre.;;Verwandlung in einen Oger.;;Te transforma en un ogro.;;-;;Átváltozás ogrévé.;;Przemienia w ogra.;;Оборотное зелье, на время превращающее в огра.;;一種可以暫時將你變成食人魔的複方湯劑。;
ITEMDESC_Potion_Ogre=Transform into Ogre.;;Trasforma in ogre.;;Metamorphose en ogre.;;Verwandlung in einen Oger.;;Te transforma en un ogro.;;-;;Átváltozás ogrévé.;;Przemienia w ogra.;;Оборотное зелье, на время превращающее в огра.;;-;
ITEMDESC_It_Potion_Pig=Transform into pig.;;Trasforma in Maiale.;;Metamorphose en porc.;;Verwandlung in ein Schwein.;;Te transforma en una liebre.;;-;;Átváltozás disznóvá.;;Przemienia w świnię.;;Оборотное зелье, на время превращающее в свинью.;;一種可以暫時把你變成豬的複方湯劑。;
ITEMDESC_It_Potion_Rabbit=Transform into rabbit.;;Trasforma in Lepre.;;Metamorphose en lièvre.;;Verwandlung in einen Hase.;;Nunca es el ingrediente para una pocion de curacion.;;-;;Átváltozás nyúllá.;;Przemienia w królika.;;Оборотное зелье, на время превращающее в зайца.;;一種複方湯劑，可以暫時將你變成一隻兔子。;
ITEMDESC_It_Potion_Snake=Transform into snake.;;Trasforma in Serpente.;;Metamorphose en serpent.;;Verwandlung in eine Schlange.;;Te transforma en una serpiente.;;-;;Átváltozás kígyóvá.;;Przemienia w węża.;;Оборотное зелье, на время превращающее в змею.;;一種複方湯劑，可以暫時將你變成一條蛇。;
ITEMDESC_It_Plant_Alligator=A white blossom with a red name.;;Un fiore bianco con un nome rosso.;;-;;Eine weiße Blüte mit einem eigenartigen Namen.;;Una flor blanca con un nombre rojizo.;;-;;Fehér virág vörös névvel.;;Biały kwiat, a z czerwienią w nazwie.;;Когда этот цветок впервые обнаружили, его лепестки были запятнаны кровью.;;當這種花第一次被發現時，它的花瓣上沾滿了血。;
ITEMDESC_It_Plant_Booze_Snow=These juicy berries are great for making booze.;;-;;-;;Diese saftigen Beeren eignen sich hervorragend zur Herstellung von Alkohol.;;-;;-;;Ezek a lédús bogyók kiválóan alkalmasak pálinkák készítéséhez.;;Te soczyste jagody doskonale nadają się do produkcji alkoholu.;;Эти сочные ягоды отлично подходят для изготовления алкоголя.;;這些多汁的漿果非常適合釀酒。;
ITEMDESC_It_Plant_Booze=These juicy berries are great for making booze.;;-;;-;;Diese saftigen Beeren eignen sich hervorragend zur Herstellung von Alkohol.;;-;;-;;Ezek a lédús bogyók kiválóan alkalmasak pálinkák készítéséhez.;;Te soczyste jagody doskonale nadają się do produkcji alkoholu.;;Эти сочные ягоды отлично подходят для изготовления алкоголя.;;這些多汁的漿果非常適合釀酒。;
ITEMDESC_It_Plant_Cactus=A plant that loves heat. The juice from its leaves has a stupefying effect.;;Proviene dal Varant.;;-;;Eine Pflanze, die Wärme liebt. Der Saft der Blätter hat eine berauschende Wirkung.;;Procedente de Varant.;;-;;Ez a növény kedveli a meleget. Leveleinek nedve bódító hatású.;;Roślina kochająca ciepło. Sok z liści ma działanie odurzające.;;Растение, любящее жару. Сок из его листьев имеет освежающий эффект.;;喜熱的植物。其葉子的汁液具有提神醒腦的功效。;
ITEMDESC_It_Plant_DemonMush_Snow=A large red mushroom that scares away with its red color and stench.;;Puzza terribilmente.;;Cela pue affreusement.;;Ein großer roter Pilz, der durch seine scharlachrote Farbe und seinen Geruch auffällt.;;Huele que apesta.;;Strašlivě to smrdí;;Egy nagy vörös gomba, amely skarlátvörös színe és a szaga miatt ijesztő.;;Duży czerwony grzyb, który odstrasza nie tylko szkarłatnym kolorem, ale także smrodem.;;Крупный красный гриб, что отпугивает не только алым цветом, но и зловонием.;;聞起來真令人作嘔。;
ITEMDESC_It_Plant_DemonMush=A large red mushroom that scares away with its red color and stench.;;Puzza terribilmente.;;Cela pue affreusement.;;Ein großer roter Pilz, der durch seine scharlachrote Farbe und seinen Geruch auffällt.;;Huele que apesta.;;Strašlivě to smrdí;;Egy nagy vörös gomba, amely skarlátvörös színe és a szaga miatt ijesztő.;;Duży czerwony grzyb, który odstrasza nie tylko szkarłatnym kolorem, ale także smrodem.;;Крупный красный гриб, что отпугивает не только алым цветом, но и зловонием.;;聞起來真令人作嘔。;
ITEMDESC_It_Plant_DEX_Snow=Eating yellow berries grants you the agility of a goblin. It can be used in alchemy.;;Aumenta permanentemente la tua destrezza.;;-;;Der Verzehr dieser Beeren verleiht zusätzliche Geschicklichkeit. Kann in Tränken verwendet werden.;;Puedes aumentar tu habilidad de caza permanentemente.;;Trvale zvýší lov;;A sárga bogyók elfogyasztása javítja az ügyességet. Használható bájitalok készítéséhez.;;Jedzenie żółtych jagód zapewnia zwinność goblina. Można je wykorzystać w alchemii.;;Употребление желтых ягод дарует проворность, как у гоблина. Они могут быть использованы в алхимии.;;吃黃色漿果會讓你像哥布林一樣敏捷。 它們可以用於煉金術。;
ITEMDESC_It_Plant_DEX=Eating yellow berries grants you the agility of a goblin. It can be used in alchemy.;;Aumenta permanentemente la tua destrezza.;;-;;Der Verzehr dieser Beeren verleiht zusätzliche Geschicklichkeit. Kann in Tränken verwendet werden.;;Puedes aumentar tu habilidad de caza permanentemente.;;Trvale zvýší lov;;A sárga bogyók elfogyasztása javítja az ügyességet. Használható bájitalok készítéséhez.;;Jedzenie żółtych jagód zapewnia zwinność goblina. Można je wykorzystać w alchemii.;;Употребление желтых ягод дарует проворность, как у гоблина. Они могут быть использованы в алхимии.;;吃黃色漿果會讓你像哥布林一樣敏捷。 它們可以用於煉金術。;
ITEMDESC_It_Plant_DruidStone=The strong and sharp leaves of this plant are indispensable for Druid rituals.;;-;;-;;Die scharfen Blätter dieser Pflanze sind für Druidenrituale unverzichtbar.;;-;;-;;A növény erős és szúrós levelei nélkülözhetetlenek a druidák rituáléihoz.;;Mocne i ostre liście tej rośliny są niezbędne do druidycznych obrządków.;;Прочные и острые листья этого растения незаменимы для обрядов друидов.;;這種植物堅固而鋒利的葉子是德魯伊儀式不可或缺的。;
ITEMDESC_It_Plant_Health_02_Snow=-;;-;;-;;Zusammen mit dem Sonnenlicht haben die Stängel und Blätter der Pflanze auch deren wohltuende Eigenschaften in sich aufgenommen.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Вместе со светом солнца стебли и листья растения впитали и его полезные свойства.;;隨著陽光的照射，植物的莖和葉子吸收了它的有益特性。;
ITEMDESC_It_Plant_Health_02=-;;-;;-;;Zusammen mit dem Sonnenlicht haben die Stängel und Blätter der Pflanze auch deren wohltuende Eigenschaften aufgenommen.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Вместе со светом солнца стебли и листья растения впитали и его полезные свойства.;;隨著陽光的照射，植物的莖和葉子吸收了它的有益特性。;
ITEMDESC_It_Plant_Health_03_Snow=-;;-;;-;;Trotz der kleinen Blüten und der zarten Stiele besitzt die kräftige Wurzel heilende Eigenschaften.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Несмотря на мелкие цветы и тонкие стебли, крепкий корень обладает целебными свойствами.;;儘管花很小，莖很細，但堅固的根有癒合的特性。;
ITEMDESC_It_Plant_Health_03=-;;-;;-;;Trotz der kleinen Blüten und der zarten Stiele besitzt die kräftige Wurzel heilende Eigenschaften.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Несмотря на мелкие цветы и тонкие стебли, крепкий корень обладает целебными свойствами.;;儘管花很小，莖很細，但堅固的根有癒合的特性。;
ITEMDESC_It_Plant_Health_04_Snow=-;;-;;-;;Wilde Waldbeeren können Schmerzen lindern, wenn man sie in großen Mengen isst.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Дикие лесные ягоды, когда ешь их крупными горстями, могут подавить боль.;;大量食用野生森林漿果可以抑制疼痛。;
ITEMDESC_It_Plant_Health_04=-;;-;;-;;Wilde Waldbeeren können Schmerzen lindern, wenn man sie in großen Mengen isst.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Дикие лесные ягоды, когда ешь их крупными горстями, могут подавить боль.;;大量食用野生森林漿果可以抑制疼痛。;
ITEMDESC_It_Plant_Health_Snow=-;;-;;-;;Ein bekanntes hohes Gras, dessen Blätter und scharlachrote Blüten heilende Eigenschaften besitzen und in Heilkräutermischungen verwendet werden.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Известная высокая трава, чьи листья и алые цветы имеют лечащие свойства и применяются в зельях.;;一種著名的高大藥草，其葉子和猩紅色的花朵具有治療功效，可用於製作藥劑。;
ITEMDESC_It_Plant_Health=-;;-;;-;;Ein bekanntes hohes Gras, dessen Blätter und scharlachrote Blüten heilende Eigenschaften besitzen und in Heilkräutermischungen verwendet werden.;;-;;-;;Gyógyhatású ital készíthető belőle.;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Известная высокая трава, чьи листья и алые цветы имеют лечащие свойства и применяются в зельях.;;一種著名的高大藥草，其葉子和猩紅色的花朵具有治療功效，可用於製作藥劑。;
ITEMDESC_It_Plant_HealthPerm_Snow=Permanently increases the user's life force.;;Aumenta in modo permanente la forza vitale.;;Augmente l'endurance de l'utilisateur de façon permanente.;;Man sagt, der Nektar dieser Blume könne das Leben verlängern. Dafür wird sie in der Alchemie geschätzt.;;Aumenta permanentemente la fuerza vital de quien la tome.;;Trvale zvýší životy;;Maradandóan növeli az életerejét a használójának.;;Permanentnie zwiększa energię życiową użytkownika.;;Говорят, что нектар этого цветка способен продлить жизнь. За это ценится в алхимии.;;真美味;
ITEMDESC_It_Plant_HealthPerm=Permanently increases the user's life force.;;Aumenta in modo permanente la forza vitale.;;Augmente l'endurance de l'utilisateur de façon permanente.;;Man sagt, der Nektar dieser Blume könne das Leben verlängern. Dafür wird sie in der Alchemie geschätzt.;;Aumenta permanentemente la fuerza vital de quien la tome.;;Trvale zvýší životy;;Maradandóan növeli az életerejét a használójának.;;Permanentnie zwiększa energię życiową użytkownika.;;Говорят, что нектар этого цветка способен продлить жизнь. За это ценится в алхимии.;;真美味;
ITEMDESC_It_Plant_Lion=-;;-;;-;;Die Blüte dieser Pflanze ähnelt einer Krone.;;-;;-;;Ennek a növénynek a virága hasonlít egy koronára.;;Kwiat tej rośliny przypomina koronę.;;Высокий стебель и похожий на корону цветок словно источают ауру короля. Любим львами.;;高大的莖和皇冠般的花朵似乎散發著王者的氣息。深受獅子的喜愛。;
ITEMDESC_It_Plant_Mana_02_Snow=-;;-;;-;;Die brennenden Blätter und Triebe der Brennnessel setzen Partikel magischer Kraft frei.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Жгучие листья и побеги крапивы выделяют частицы магической силы.;;蕁麻的葉子和嫩枝散發出神奇力量的粒子。;
ITEMDESC_It_Plant_Mana_02=-;;-;;-;;Die brennenden Blätter und Triebe der Brennnessel setzen Partikel magischer Kraft frei.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Жгучие листья и побеги крапивы выделяют частицы магической силы.;;蕁麻的葉子和嫩枝散發出神奇力量的粒子。;
ITEMDESC_It_Plant_Mana_03_Snow=-;;-;;-;;Weder Stängel noch Blütenstände: nur eine wuchernde Wurzel, die die gesamte magische Energie in sich aufgenommen hat.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Ни стеблей, ни соцветий: лишь разросшийся корень, что вобрал в себя всю магическую энергию.;;沒有莖，沒有花序：只有一根生長的根，吸收了所有的魔法能量。;
ITEMDESC_It_Plant_Mana_03=-;;-;;-;;Weder Stängel noch Blütenstände: nur eine wuchernde Wurzel, die die gesamte magische Energie in sich aufgenommen hat.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Ни стеблей, ни соцветий: лишь разросшийся корень, что вобрал в себя всю магическую энергию.;;沒有莖，沒有花序：只有一根生長的根，吸收了所有的魔法能量。;
ITEMDESC_It_Plant_Mana_04_Snow=-;;-;;-;;Ein kleiner Pilz mit einem dünnen Stiel, der überall wachsen kann.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Небольшой гриб на тонкой ножке, способный расти где угодно.;;一種莖細的小蘑菇，可以在任何地方生長。;
ITEMDESC_It_Plant_Mana_04=-;;-;;-;;Ein kleiner Pilz mit einem dünnen Stiel, der überall wachsen kann.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Небольшой гриб на тонкой ножке, способный расти где угодно.;;一種莖細的小蘑菇，可以在任何地方生長。;
ITEMDESC_It_Plant_Mana_Snow=-;;-;;-;;Es wird angenommen, dass die Blüte der Pflanze aufgrund der Wirkung der von den Wurzeln aufgenommenen Mana wird.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Бытует мнение, что цветок растения синеет по итогу влияния собранной корнями маны.;;有一種觀點認為，由於根部收集的法力的影響，植物的花朵變成藍色。;
ITEMDESC_It_Plant_Mana=-;;-;;-;;Es wird angenommen, dass die Blüte der Pflanze aufgrund der Wirkung der von den Wurzeln aufgenommenen Mana wird.;;-;;-;;Manaital készítéséhez használható.;;Może posłużyć do sporządzenia mikstury many.;;Бытует мнение, что цветок сего растения синеет из-за влияния собранной корнями маны.;;有一種觀點認為，由於根部收集的法力的影響，植物的花朵變成藍色。;
ITEMDESC_It_Plant_ManaPerm_Snow=Permanently increases the user's mana.;;Aumenta in modo permanente il mana.;;Augmente le mana de l'utilisateur de façon permanente.;;Erhöht dein Mana dauerhaft.;;Aumenta permanentemente el maná de quien la tome.;;Trvale zvýší manu;;Maradandóan növeli a manáját a használójának.;;Permanentnie zwiększa energię magiczną użytkownika.;;Густая концентрация маны в этих лепестках и ягодах может повысить запасы магических сил.;;這些花瓣和漿果中濃鬱的法力可以增加魔力的儲備。;
ITEMDESC_It_Plant_ManaPerm=Permanently increases the user's mana.;;Aumenta in modo permanente il mana.;;Augmente le mana de l'utilisateur de façon permanente.;;Erhöht dein Mana dauerhaft.;;Aumenta permanentemente el maná de quien la tome.;;Trvale zvýší manu;;Maradandóan növeli a manáját a használójának.;;Permanentnie zwiększa energię magiczną użytkownika.;;Густая концентрация маны в этих лепестках и ягодах может повысить запасы магических сил.;;這些花瓣和漿果中濃鬱的法力可以增加魔力的儲備。;
ITEMDESC_It_Plant_Perm_01_Snow=An essential ingredient for stronger potions.;;Un ingrediente essenziale per le pozioni più potenti.;;-;;Eine unverzichtbare Zutat für stärke Tränke.;;Un ingrediente esencial para pociones más potentes.;;K výrobě lektvarů s trvalým účinkem;;Az erősebb varázsitalok nélkülözhetetlen összetevője.;;Cenny składnik alchemiczny.;;Воистину царь среди трав, незаменимый для создания сильнодействующих зелий.;;名副其實的草藥之王，是製作強力藥劑不可或缺的。;
ITEMDESC_It_Plant_Perm_01=An essential ingredient for stronger potions.;;Un ingrediente essenziale per le pozioni più potenti.;;-;;Eine unverzichtbare Zutat für stärke Tränke.;;Un ingrediente esencial para pociones más potentes.;;K výrobě lektvarů s trvalým účinkem;;Az erősebb varázsitalok nélkülözhetetlen összetevője.;;Cenny składnik alchemiczny.;;Воистину царь среди трав, незаменимый для создания сильнодействующих зелий.;;名副其實的草藥之王，是製作強力藥劑不可或缺的。;
ITEMDESC_It_Plant_ShapeMush_Snow=This mushroom is funny somehow.;;Questo fungo sembra strano.;;Ce champignon est assez curieux.;;Dieser Pilz sieht irgendwie komisch aus.;;Este hongo es, de alguna manera, curioso.;;Tahle houba je tak nějak srandovní;;Ez a gomba valahogyan olyan vicces.;;Ten grzyb jest w jakiś sposób śmieszny.;;Причудливый гриб с острой шляпкой. Друиды собирают их для своих зелий.;;總覺得這蘑菇有點古怪。;
ITEMDESC_It_Plant_ShapeMush=This mushroom is funny somehow.;;Questo fungo sembra strano.;;Ce champignon est assez curieux.;;Dieser Pilz sieht irgendwie komisch aus.;;Este hongo es, de alguna manera, curioso.;;Tahle houba je tak nějak srandovní;;Ez a gomba valahogyan olyan vicces.;;Ten grzyb jest w jakiś sposób śmieszny.;;Причудливый гриб с острой шляпкой. Друиды собирают их для своих зелий.;;總覺得這蘑菇有點古怪。;
ITEMDESC_It_Plant_Snapper=-;;-;;-;;Der Geruch dieser Blüten lockt Snapper an.;;-;;-;;A felfedezője a ragadozókkal hozta összefüggésbe.;;Odkrywcy skojarzył się z zębaczem.;;Своеобразный запах этих цветов каким-то образом привлекает глорхов.;;這些花的特殊氣味不知何故吸引了人們的注意。;
ITEMDESC_It_Plant_Stamina_01_Snow=-;;-;;-;;Die riesigen Blätter enthalten reichlich Feuchtigkeit und Nektar, die selbst den Durst eines Löwen stillen können.;;-;;-;;A belőle készült ital jótékonyan hat az állóképességre.;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Огромные листья содержат обилие влаги и нектара, способное утолить жажду даже огра.;;巨大的葉子含有豐富的水分和花蜜，即使是食人魔也足以解渴。;
ITEMDESC_It_Plant_Stamina_01=-;;-;;-;;Die riesigen Blätter enthalten reichlich Feuchtigkeit und Nektar, die selbst den Durst eines Löwen stillen können.;;-;;-;;A belőle készült ital jótékonyan hat az állóképességre.;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Огромные листья содержат обилие влаги и нектара, способное утолить жажду даже огра.;;巨大的葉子含有豐富的水分和花蜜，即使是食人魔也足以解渴。;
ITEMDESC_It_Plant_Stamina_02_Snow=-;;-;;-;;Die leuchtenden Stängel und Blütenstände werden von einer Wurzel im Boden gehalten, die so fest wie Gusseisen ist – daher auch ihr Name.;;-;;-;;A belőle készült ital jótékonyan hat az állóképességre.;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Яркие стебель и соцветия держатся в почве крепким, как чугун, корнем, за что и получили свое название.;;鮮豔的莖和花序在土壤中像鑄鐵一樣堅硬，囙此得名。;
ITEMDESC_It_Plant_Stamina_02=-;;-;;-;;Die leuchtenden Stängel und Blütenstände werden von einer Wurzel im Boden gehalten, die so fest wie Gusseisen ist – daher auch ihr Name.;;-;;-;;A belőle készült ital jótékonyan hat az állóképességre.;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Яркие стебель и соцветия держатся в почве крепким, как чугун, корнем, за что и получили свое название.;;鮮豔的莖和花序在土壤中像鑄鐵一樣堅硬，囙此得名。;
ITEMDESC_It_Plant_STAPerm_Snow=Permanently increases the user's endurance.;;Aumenta in modo permanente la resistenza.;;Augmente de façon permanente l'endurance du bénéficiaire.;;Jeder Trieb und jedes Blatt dieses üppigen Grases birgt Feuchtigkeit in sich, die neue Kraft schenken kann.;;Aumenta permanentemente la resistencia de quien la tome.;;Trvale zvýší výdrž;;Maradandóan növeli az állóképességét a használójának.;;Permanentnie zwiększa wytrzymałość użytkownika.;;Каждый побег и лист этой раскидистой травы таит в себе влагу, что способна открыть второе дыхание.;;每一根嫩枝和每一片葉子都含有水分，可以打開第二次呼吸。;
ITEMDESC_It_Plant_STAPerm=Permanently increases the user's endurance.;;Aumenta in modo permanente la resistenza.;;Augmente de façon permanente l'endurance du bénéficiaire.;;Jeder Trieb und jedes Blatt dieses üppigen Grases birgt Feuchtigkeit in sich, die neue Kraft schenken kann.;;Aumenta permanentemente la resistencia de quien la tome.;;Trvale zvýší výdrž;;Maradandóan növeli az állóképességét a használójának.;;Permanentnie zwiększa wytrzymałość użytkownika.;;Каждый побег и лист этой раскидистой травы таит в себе влагу, что способна открыть второе дыхание.;;每一根嫩枝和每一片葉子都含有水分，可以打開第二次呼吸。;
ITEMDESC_It_Plant_StoneNettle_Snow=-;;-;;-;;Ein hartes und stacheliges Gras, das die Eigenschaft besitzt, den Körper von Giften zu reinigen.;;-;;-;;Szívós és tövises gyógynövény, mely tulajdonságának köszönhetően megtisztítja a szervezetet a méreganyagoktól.;;Należy do grupy pokrzyw.;;Жесткая и колючая трава, у которой есть свойство очищать организм от ядов.;;一種堅硬而有刺的草，具有清除體內毒素的特性。;
ITEMDESC_It_Plant_StoneNettle=-;;-;;-;;Ein zähes und stacheliges Kraut, welches den Körper von Giften reinigen kann.;;-;;-;;Szívós és tövises gyógynövény, mely tulajdonságának köszönhetően megtisztítja a szervezetet a méreganyagoktól.;;Należy do grupy pokrzyw.;;Жесткая и колючая трава, у которой есть свойство очищать организм от ядов.;;一種堅硬而有刺的草，具有清除體內毒素的特性。;
ITEMDESC_It_Plant_STR_Snow=You increase your strength permantly.;;Aumenta permanentemente la tua forza.;;-;;Diese kräftige und scharf schmeckende Wurzel enthält alles, was für den Aufbau von Muskeln notwendig ist.;;Puedes aumentar tu fuerza permanentemente.;;Trvale zvýší sílu;;A használójának maradandóan megnöveli az erejét.;;Permanentnie zwiększa siłę użytkownika.;;Крепкий и острый на вкус корень таит в себе все необходимое для мышечного роста.;;其根部味道濃鬱鮮美，含有肌肉生長所需的一切成分。;
ITEMDESC_It_Plant_STR=You increase your strength permantly.;;Aumenta permanentemente la tua forza.;;-;;Diese kräftige und scharf schmeckende Wurzel enthält alles, was für den Aufbau von Muskeln notwendig ist.;;Puedes aumentar tu fuerza permanentemente.;;Trvale zvýší sílu;;A használójának maradandóan megnöveli az erejét.;;Permanentnie zwiększa siłę użytkownika.;;Крепкий и острый на вкус корень таит в себе все необходимое для мышечного роста.;;其根部味道濃鬱鮮美，含有肌肉生長所需的一切成分。;
ITEMDESC_It_Plant_SwampWeed=The stuff is everywhere.;;Questa roba è ovunque.;;Cette herbe prolifère à perte de vue.;;Die gute alte Sumpfkraut mit ihrer berauschenden Wirkung.;;Está por todas partes.;;Tyhle věci jsou všude;;Ez a cucc mindenhol megterem.;;Wszędzie tego pełno.;;Старая-добрая болотница с одурманивающим эффектом.;;到處都有。;
ITEMDESC_It_Plant_ToadMush_Snow=-;;-;;-;;Ein fleischiger Pilz, dessen Fruchtfleisch Schadstoffe aus dem Körper entfernen kann.;;-;;-;;Hússzerű, kitüremkedő kalapú gomba, amelynek kalaphúsa képes eltávolítani a káros anyagokat a szervezetből.;;Nikt nie wie, skąd wzięła się jego nazwa.;;Мясистый гриб с обширной шляпкой, чья мякоть может вывести из тела вредные вещества.;;一種肉質的蘑菇，有一個膨大的菌蓋，其菌肉可以清除體內的有害物質。;
ITEMDESC_It_Plant_ToadMush=-;;-;;-;;Ein fleischiger Pilz, dessen Fruchtfleisch Schadstoffe aus dem Körper entfernen kann.;;-;;-;;Hússzerű, kitüremkedő kalapú gomba, amelynek kalaphúsa képes eltávolítani a káros anyagokat a szervezetből.;;Nikt nie wie, skąd wzięła się jego nazwa.;;Мясистый гриб с обширной шляпкой, чья мякоть может вывести из тела вредные вещества.;;一種肉質的蘑菇，有一個膨大的菌蓋，其菌肉可以清除體內的有害物質。;
ITEMDESC_It_Plant_Trelott=-;;-;;-;;Eine seltene Pflanze, die in reichhaltigem Boden wächst.;;-;;-;;Ritka növény. Jól termő talajt igényel.;;Rzadka roślina. Potrzebuje dobrze użyźnionej gleby.;;Редкое растение с острыми листьями, что растет на хорошо удобренной почве.;;一種罕見的植物，葉子鋒利，生長在肥沃的土壤中。;
ITEMDESC_It_Plant_Wolf_Snow=-;;-;;-;;Die langen Stängel werden von hellen Blüten gekrönt, deren Duft von Wölfen sehr geschätzt wird.;;-;;-;;A magas, elágazó szárakon halvány virágok nyílnak, melyek illatát a farkasok és rokonaik is kedvelik.;;Nadaje się do zjedzenia.;;Высокие раскидистые стебли венчают светлые цветы, чей запах нравится волкам и их сородичам.;;高大舒展的莖上開滿了淺色的花朵，其香味深受狼及其親屬的喜愛。;
ITEMDESC_It_Plant_Wolf=-;;-;;-;;Die langen Stängel werden von hellen Blüten gekrönt, deren Duft von Wölfen sehr geschätzt wird.;;-;;-;;A magas, elágazó szárakon halvány virágok nyílnak, melyek illatát a farkasok és rokonaik is kedvelik.;;Nadaje się do zjedzenia.;;Высокие раскидистые стебли венчают светлые цветы, чей запах нравится волкам и их сородичам.;;高大舒展的莖上開滿了淺色的花朵，其香味深受狼及其親屬的喜愛。;
ITEMDESC_It_Plant_WaranGrass=Grass for the strange waran.;;IT;;FR;;Ein seltsam riechendes Grass. Ich soll es den seltsamen Waran geben.;;SP;;CZ;;Egy fű a furcsa varánnak.;;Wiązka trawy o niezwykłym zapachu. Trzeba ją dać dziwnemu jaszczurowi.;;Пучок травы с необычным запахом. Его нужно отдать странному варану.;;一堆草，散發著不尋常的氣味。一定要送給奇怪的巨蜥。;
ITEMDESC_It_Booze_Nrd=A real specialty.;;Una vera specialità.;;Une vraie spécialité.;;Eine echte Spezialität.;;Una auténtica especialidad.;;Skutečná vzácnost;;Egy igazi különlegesség.;;Wyjątkowy specjał.;;Крепкий шнапс, сваренный по особому северянскому рецепту.;;名符其實的特產;
ITEMDESC_It_Booze=Good, clear liquor.;;Eccellente liquore chiaro.;;De la bonne gnôle.;;Guter, klarer Schnaps.;;Licor bueno y claro.;;Dobrý, čistý destilát;;Jó és tiszta pálinka.;;Dobry, klarowny trunek.;;Бутылка добротного джина, помогающего коротать время на дежурстве или со своей компанией.;;好酒！夠醇！;
ITEMDESC_It_Bottle=Empty bottle.;;Bottiglia vuota.;;Bouteille vide.;;Leere Flasche.;;Botella vacía.;;K výrobě kořalek;;Üres üveg.;;Pusta butelka.;;Пустая бутылка, которую всегда можно чем-нибудь наполнить.;;空酒瓶;
ITEMDESC_It_Water=Completely normal water.;;Acqua del tutto normale.;;Eau tout à fait normale.;;;;Agua completamente normal.;;-;;Közönséges víz.;;Zupełnie normalna woda.;;Чистая питьевая вода. Ею можно как утолить жажду, так и воспользоваться в готовке или алхимии.;;普通的水;
ITEMDESC_It_Bacon=-;;-;;-;;Großer geräucherter Schinken aus Wildfleisch.;;-;;-;;Nagy füstölt sonka vadhúsból.;;Przyrządzona według staropolskiej receptury.;;Крупный копченый окорок из мяса дичи.;;大熏野味火腿。;
ITEMDESC_It_Anog_Supply=Delivery from Nordmar;;Consegna da Nordmar;;Livraison du Nordmar;;Lieferung aus Nordmar;;Envío de Nordmar;;Zásilka z Nordmaru;;Az orkok Nordmarból érkezett ellátmánya.;;Dostawa z Nordmaru.;;Ящик с ингредиентами для шамана Громпела.;;諾馬來的包裹;
ITEMDESC_It_Ilja_Artefact=A valuable vase.;;Un vaso prezioso.;;Un vase précieux.;;Eine wertvolle Vase.;;Una vasija valiosa.;;Cenná váza z chrámu v Mora Sul;;Egy értékes váza.;;Cenna waza.;;Старинная ваза из сундука в древнем храме Мора Сул.;;貴重花瓶;
ITEMDESC_It_Lukjan_FurPack=Chest of furs;;Cassa con pelli;;Coffre avec peaux;;Kiste mit Fellen;;Cofre de pieles;;Bedna s kůžemi;;Egy prémekkel teli láda.;;Futra.;;Ящик с разными мехами для нужд Сильдена.;;獸皮捆;
ITEMDESC_It_Urkrass_Supply=Goods delivery;;Consegna di merci;;Livraison de marchandises;;Warenlieferung;;Envío de mercancias;;Dodávka zboží;;Urkrass áruszállítmánya.;;Dostawa towarów.;;Тяжелый ящик с товарами кладовщика Уркрасса.;;遞送貨物。;
ITEMDESC_It_Chest_Good=-;;-;;-;;Ein juwelenbesetztes Kästchen. Bei Händlern sehr beliebt.;;-;;Bytelná skříňka;;Nagyon népszerű a tolvajok körében.;;Chodliwy towar w złodziejskim półświatku.;;Драгоценная шкатулка. Имеет спрос среди купцов.;;珍貴的盒子。它在商人中很受歡迎。;
ITEMDESC_It_Chest_Normal=-;;-;;-;;Eine Holzkiste. Bei Händlern beliebt.;;-;;Obyčejná skříňka;;Nagyon népszerű a tolvajok körében.;;Chodliwy towar w złodziejskim półświatku.;;Деревянная шкатулка. Имеет спрос среди купцов.;;珍貴的盒子。它在商人中很受歡迎。;
ITEMDESC_It_Cup_Clay=A normal clay.;;Un argilla normale.;;Une argile normale.;;Bescheidenes Geschirr aus Ton.;;Una arcilla normal.;;Obyčejná hlína.;;Közönséges agyagból készült edény.;;Zwyczajny gliniany.;;Скромная посуда из глины.;;樸素的陶器。;
ITEMDESC_It_Cup_Gold_KapDun=From Cape Dun.;;Da Capo Dun.;;Du cap Dun.;;Aus Kap Dun.;;De Cabo Dun.;;Pro Seruka;;Borús-fokból.;;Pochodzi z Cape Dun.;;Золотой потир со склада Уркрасса.;;來自篤恩角;
ITEMDESC_It_Cup_Gold=A valuable chalice. Could have a high price for the thieves.;;Un calice prezioso. Potrebbe valere molto per dei ladri.;;-;;Ein wertvoller Pokal. Dürfte bei Dieben hoch im Kurs stehen.;;Una copa valiosa. Puede tener un alto precio entre los ladrones.;;-;;Értékes aranypohár. Nagyon népszerű a tolvajok körében.;;Piękny, błyszczący, szczerozłoty, idealny...;;Дорогой кубок из золота. Имеет спрос среди купцов.;;昂貴的金杯。它在商人中很受歡迎。;
ITEMDESC_It_Cup_Silver=Isn't as valuable as a gold chalice.;;Non ha lo stesso valore di un calice d'oro.;;-;;Nicht so wertvoll wie ein Goldpokal.;;No es tan valioso como la copa de oro.;;-;;Nem annyira értékes, mint egy aranypohár.;;Srebro nieco zmatowiało.;;Кубок из чистого серебра. Имеет спрос среди купцов.;;純銀杯。它在商人中很受歡迎。;
ITEMDESC_It_GoldRing=Golden ring.;;Un anello d'oro.;;Un anneau d'or.;;Ein goldener Ring.;;Un anillo dorado.;;-;;Egy aranygyűrű.;;Złoty pierścień.;;Ничто так не украсит руку, как драгоценный перстень. Имеет спрос среди купцов.;;金戒指;
ITEMDESC_It_Necklace=Golden necklace.;;Una collana d'oro.;;Un collier d'or.;;Eine goldene Halskette.;;Un collar dorado.;;-;;Egy arany nyaklánc.;;Złoty naszyjnik.;;Изящное украшение на шею. Имеет спрос среди купцов.;;金項鍊;
ITEMDESC_It_IronOre=Comes from an iron ore vein.;;Proviene da una vena di minerale ferroso.;;-;;Wird aus Eisenerzbrocken gewonnen.;;Procedente de los trozos de mineral de hierro.;;-;;Vasérc rögből nyerik ki.;;Ruda żelaza w bryłkach.;;Кусок железной руды.;;一塊鐵礦石。;
ITEMDESC_It_Ore=Magic ore.;;Minerale magico.;;Minerai magique.;;Magisches Erz.;;Mineral mágico.;;-;;Mágikus érc.;;Magiczna ruda.;;Кусок магической руды.;;魔礦;
ITEMDESC_It_Sword_Raw=-;;-;;-;;Rohstoffe zum Schmieden von Waffen.;;-;;K výrobě zbraní;;Nyersanyagok fegyverek kovácsolásához.;;Kawał surowej stali.;;Сырье для ковки оружия.;;鍛造兵器的原料。;
ITEMDESC_It_Sword_RawOre=This can be used to make magic ore weapons.;;Può essere usato per forgiare armi di minerale magico.;;Sert à fabriquer des armes en minerai magique.;;Damit kann man Erzwaffen herstellen.;;Se puede utilizar para fabricar armas de mineral mágico.;;K výrobě zbraní z magické rudy;;Mágikus ércből készült fegyverek előállításához használható.;;Można to wykorzystać do wyrobu broni z magicznej rudy.;;Сырье для ковки оружия из магической руды.;;這能用來製作魔礦武器;
ITEMDESC_It_Sword_PureOre=Pure ore weapons can be made with this.;;Questa barra permette di forgiare armi di minerale puro.;;Ceci permet de forger des armes de minerai pur.;;Damit kann man reine Erzwaffen herstellen.;;Con esto se pueden fabricar armas de mineral puro.;;K výrobě nejlepších zbraní;;Tiszta mágikus ércből készült fegyver kovácsolható belőle.;;Dzięki temu możesz tworzyć broń z czystej rudy.;;Сырье для ковки оружия из чистой магической руды.;;用這個可以製造純魔礦武器;
ITEMDESC_It_Knife_Butcher=An abnormal knife!;;Non è il solito coltello!;;-;;Kein normales Messer!;;¡Un cuchillo no habitual!;;-;;Nem egy átlagos kés!;;Mocno używany.;;Тесак для разделки мяса.;;切肉用的切肉刀。;
ITEMDESC_It_Rhino_Horn=Horn of a rhino.;;Corno di un rinoceronte.;;Corne de rhino.;;Horn eines Nashorns.;;Cuerno de rinoceronte.;;-;;Egy orrszarvú szarva.;;Róg nosorożca.;;Главное оружие носорогов. Лучше не стоять у него на пути.;;犀牛角;
ITEMDESC_It_Shadowbeast_Horn=Shadowbeast horn.;;Corno di bestia d'ombra.;;Corne de bête des ombres.;;Horn eines Schattenläufers.;;Cuerno de bestia de la sombra.;;-;;Egy árnyékfutó szarva.;;Róg cieniostwora. U kolekcjonerów sprzedasz za niezłą sumkę.;;Желанный трофей и символ охотничьего мастерства.;;闇影獸的角;
ITEMDESC_It_Snapper_Leather=Skin of a wide-spread kind of snapper.;;Pelle della specie più diffusa di squartatori.;;-;;Die Haut einer weit verbreiteten Snapperart.;;La piel de una variedad extendida de chasqueador.;;-;;Egy széles körben elterjedt ragadozó faj bőre.;;Skóra zębacza - nic dodać, nic ująć.;;Кожа представителя самого распространенного семейства глорхов.;;一種廣泛分佈的鯛魚的皮膚。;
ITEMDESC_It_Waran_Tongue=The tongue of a lizard. Don't eat it.;;Lingua di lucertola. Non mangiarla.;;-;;Die Zunge eines Warans. Nicht zum Verzehr bestimmt.;;La lengua de un lagarto. No te lo comas.;;K výrobě jedu;;Egy varán nyelve. Fogyasztásra nem alkalmas.;;Język jaszczura. Tylko go nie zjedz.;;Склизский язык варана. Он весь покрыт слюной, что ослабляет при попадании в места укуса.;;巨蜥的黏糊糊的舌頭。 它完全被唾液覆蓋，當它進入咬傷區域時，唾液會削弱傷者的力量。;
ITEMDESC_It_Kamak_Artefact=An old amulet.;;Un vecchio amuleto.;;Une amulette ancienne.;;Ein altes Amulett.;;Un viejo amuleto.;;Starý amulet;;Egy régi amulett.;;Stary amulet.;;Старый оберег шамана орков Камака, от которого исходит аура силы.;;一條古老的項鍊;
ITEMDESC_It_Irmak_2H_Halberd=Irmak's halberd.;;L'alabarda di Irmak.;;Hallebarde d'Irmak.;;Irmaks Hellebarde.;;La alabarda de Irmak.;;Irmakova halapartna;;Irmak alabárdja.;;Halabarda Irmaka.;;Личная алебарда Ирмака.;;伊馬克之戟;
ITEMDESC_FireArrow=Burning arrows.;;Frecce infuocate.;;-;;Brennende Pfeile.;;Flechas ardientes.;;Určen ke střelbě z luku;;Lángoló nyílvessző. Felmelegíti a testet...;;Jej grot płonie.;;Обработанное серой острие стрелы при правильном выстреле в цель может ее поджечь.;;經過硫磺處理的箭尖如果正確射向目標，可能會使其著火。;
ITEMDESC_It_Staff=Staff of the Eternal Wanderer.;;Bastone dell'Eterno Vagabondo.;;Bouclier de l'errant éternel.;;Der legendäre Stab des ewigen Wanderers.;;Bastón del Eterno Caminante.;;Tuto hůl stvořil Beliar jako symbol své moci.;;Az Örök Vándor botja.;;Kostur Wiecznego Wędrowca.;;Легендарный посох, коим владел Вечный Странник.;;永恆的吟遊之杖。;
ITEMDESC_It_Staff_Darkmage_01=The traditional staff of the Beliar's follower.;;Bastone dell'oscurità.;;Bâton des ténèbres.;;Der Stab der Wahl für Diener Beliars.;;Bastón de oscuridad.;;Magická hůl.;;A Sötétség botja.;;Kostur mroku.;;Традиционный посох мага, уверовавшего в Белиара.;;黑暗之杖。;
ITEMDESC_It_Staff_Darkmage_02=The magic staff of the dark mage.;;Bastone del mago oscuro.;;Bâton des mages noirs.;;Der magische Stab eines Schwarzmagiers.;;Bastón del mago negro.;;Magická hůl.;;A Feketemágusok botja.;;Kostur mrocznego maga.;;Волшебный посох Темного Мага.;;闇黑法師之杖。;
ITEMDESC_It_Staff_Darkmage_03=Staff of the High dark mage. Manifestation of the night, death and destruction.;;Bastone della morte.;;Bâton de la mort.;;Verkörpert die Nacht, Tod und Zerstörung.;;Bastón de muerte.;;Magická hůl.;;A Halál botja.;;Kostur śmierci.;;Посох Высшего Темного Мага. Символ ночи, смерти и разрушения.;;死神之杖。;
ITEMDESC_It_Staff_Druid_01=Staff of the Archdruid. The symbol of inseparability with wildlife.;;-;;-;;Ein Symbol der Untrennbarkeit von der Tierwelt.;;-;;-;;Az élővilágtól való elkülöníthetetlenség szimbóluma.;;Kostur natury.;;Посох Верховного друида. Символ неразлучности c дикой природой.;;大德魯伊的法杖。與野生自然密不可分的象徵。;
ITEMDESC_It_Staff_Firemage_01=The traditional staff of a mage who has taken The Oath of Fire.;;Bastone del fuoco.;;Bâton du feu.;;Der Stab eines Magiers der den Schwur des Feuers abgelegt hat.;;Bastón de fuego.;;Magická hůl.;;A Tűz botja.;;Kostur ognia.;;Традиционный посох мага, принявшего Клятву Огня.;;深紅之杖。;
ITEMDESC_It_Staff_Firemage_02=The magic staff of the fire mage.;;Bastone del mago del fuoco.;;Bâton des mages du Feu.;;Der magische Stab des Feuermagiers.;;Bastón del mago de fuego.;;Magická hůl.;;A Tűzmágusok botja.;;Kostur Maga Ognia.;;Волшебный посох Мага Огня.;;火術士之杖。;
ITEMDESC_It_Staff_Firemage_03=The staff of the High fire mage. The symbol of the light, fire and justice.;;Bastone del dominio.;;Bâton de domination.;;Ein Symbol des Lichts, Feuers und der Gerechtigkeit.;;Bastón de dominación.;;Magická hůl.;;Az Uralom botja.;;Kostur dominacji.;;Зачарованный посох Высшего Мага Огня. Знак света, огня и закона.;;支配權杖。;
ITEMDESC_It_Staff_Mana_01=Staff of sorcery.;;Bastone della stregoneria.;;Bâton de sorcellerie.;;Ein magischer Stab, der das magische Potenzial des Trägers offenbart.;;Bastón de brujería.;;Magická hůl.;;A Varázslás botja.;;Kostur czarnoksięstwa.;;Волшебный посох из дерева, раскрывающий магический потенциал своего хозяина.;;魅惑之杖。;
ITEMDESC_It_Staff_Mana_02=Staff of magic.;;Bastone della magia.;;Bâton de magie.;;Ein magischer Stab, der das Manna seines Trägers wieder auffüllt.;;Bastón de magia.;;Magická hůl.;;A Mágia botja.;;Kostur magii.;;Зачарованный посох мага, подпитывающий ману своего владельца.;;魔法杖。;
ITEMDESC_It_Staff_Mana_03=Staff of power.;;Bastone del potere.;;Bâton de puissance.;;Ein magischer Stab der unglaubliche Macht ausstrahlt.;;Bastón de poder.;;Magická hůl.;;A Hatalom botja.;;Kostur mocy.;;Посох истинной магии, от всей поверхности которого исходит неукротимая сила.;;力量之杖。;
ITEMDESC_It_Staff_Prot_01=Staff of defense.;;Bastone della difesa.;;Bâton de défense.;;Ein Stab für den Magier gerne auch mal im Nahkampf teilnimmt.;;Bastón de defensa.;;Magická hůl.;;A Védekezés botja.;;Kostur obrony.;;Защитный посох мага, не брезгующего ближним боем.;;防衛之杖。;
ITEMDESC_It_Staff_Prot_02=Staff of protection.;;Bastone della protezione.;;Bâton de protection.;;Ein mit Stahl verstärkter Stab der im Nahkampf schützt.;;Bastón de protección.;;Magická hůl.;;A Védelem botja.;;Kostur ochrony.;;Укрепленный сталью посох боевого мага, защищающий его в ближнем бою.;;護身之杖。;
ITEMDESC_It_Staff_Prot_03=Staff of invulnerability.;;Bastone dell'invulnerabilità.;;Bâton d'invulnérabilité.;;Ein schwerer Stab für Magier die im Nahkampf ausgebildet sind.;;Bastón de invulnerabilidad.;;Magická hůl.;;A Sebezhetetlenség botja.;;Kostur niewrażliwości.;;Тяжелый посох чародея, преуспевающего и в магии, и в боевых искусствах.;;金剛之杖。;
ITEMDESC_It_Staff_Watermage_01=Staff of water.;;Bastone dell'acqua.;;Bâton de l'eau.;;Der Stab eines Magiers der den Schwur des Wassers abgelegt hat.;;Bastón de agua.;;Magická hůl.;;A Víz botja.;;Kostur wody.;;Традиционный посох мага, принявшего Клятву Воды.;;湛藍之杖。;
ITEMDESC_It_Staff_Watermage_02=Staff of the Water Mage.;;Bastone del Mago dell'Acqua.;;Bâton des mages des Eaux.;;Der magische Stab eines Wassermagiers.;;Bastón del mago de agua.;;Magická hůl.;;A Vízmágusok botja.;;Kostur Maga Wody.;;Волшебный посох Мага Воды.;;水術士之杖;
ITEMDESC_It_Staff_Watermage_03=Staff of balance.;;Bastone dell'equilibrio.;;Bâton d'équilibre.;;Der magische Stab der höchsten Wassermagier. Ein Symbol der Weisheit und Ausgeglichenheit.;;Bastón de equilibrio.;;Magická hůl.;;Az Egyensúly botja.;;Kostur równowagi.;;Зачарованный посох Высшего Мага Воды. Символ мудрости и баланса.;;審判之杖。;
ITEMDESC_It_Staff_JudgementStaff_01=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol des Richters, kann aber zum beenden von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;A bot a bírák jelképe, de viták rendezésére is használható.;;Ten, którym wymierzysz sprawiedliwość.;;Символ правосудия, который может использоваться и для разрешения конфликтов.;;正義的象徵，也可以用來解決衝突。;
ITEMDESC_It_Staff_Quarterstaff_01=Novices of Innos practice the handling of this staff. Both ends are strengthened with metal.;;-;;-;;Innos-Novizen trainieren den Umgang mit diesem Stab. Die beiden Enden sind mit Metall verstärkt.;;Los novicios de Innos practican el manejo de este bastón. Ambos extremos están reforzados con metal.;;S tímto obuškem cvičí novicové Innosova řádu, oba jeho konce jsou zesíleny pláty kovu;;Innos növendékek e bot használatát gyakorolják. Mindkét vége fémmel van megerősítve.;;Okuty blachą, by zwiększyć zadawane obrażenia.;;Обычный посох послушника. Оба конца усилены железом.;;普通的新手杖。兩端用鐵片加固。;
ITEMDESC_It_Teleport_AnogCamp=Teleport to Anog's camp.;;-;;-;;Teleport zu Lager Anog´s.;;-;;-;;Teleportálás Anog táborához. A nordmari hágó körüli erdőben található.;;Teleport do obozu Anoga.;;Teлeпopт к лагерю Анога.;;-;
ITEMDESC_It_Teleport_Ardea=Teleport to Ardea.;;Teletrasporto per Ardea.;;Téléporte à Ardea.;;Teleport nach Ardea.;;Teletransporta a Ardea.;;Přemístí hrdinu do Ardey;;Teleportálás Ardeába. Egykoron a partvidék éléskamrája volt.;;Teleport do Ardei.;;Teлeпopт в Ардею.;;傳送到阿迪亞;
ITEMDESC_It_Teleport_King=Teleport directly to the throne room of King Rhobar II.;;Teletrasporto diretto per la sala del trono di re Rhobar II.;;Téléporte directement à la salle du trône dur roi Rhobar II.;;Teleport direkt zum Thronsaal von König Rhobar II.;;Teletransporta directamente a la sala del trono del rey Rhobar II.;;Přemístí hrdinu do trůnního sálu ve Vengardu;;Teleportálás közvetlenül II. Rhobar király tróntermébe.;;Teleport do sali tronowej Rhobara II.;;Teлeпopт прямо в тронный зал короля Робара II.;;直接傳送至羅霸一世的登基殿;
ITEMDESC_It_Teleport_LeaveVangard=Teleport from the capital.;;Nessuno sa dove conduca.;;Nul ne sait où cela mène.;;Teleport aus der Hauptstadt.;;Nadie sabe a dónde va.;;Nikdo neví, kam to vede;;Teleportálás a fővároshoz.;;Teleport ze stolicy.;;Teлeпopт из столицы.;;通往未知區域;
ITEMDESC_It_Teleport_Nemora=Teleport to Nemora.;;Teletrasporto per Nemora.;;Téléporte à Nemora.;;Teleport nach Nemora.;;Teletransporta a Nemora.;;Přemístí hrdinu do Nemory;;Teleportálás Nemorába. A Varanti-hágó közelében helyezkedik el.;;Teleport do Nemory.;;Teлeпopт в Немору.;;傳送至內莫拉;
ITEMDESC_It_Teleport_Okara=Teleport to Okara.;;Teletrasporto per Okara.;;Téléporte à Okara.;;Teleport nach Okara.;;Teletransporta a Okara.;;Přemístí hrdinu do Okary;;Teleportálás Okarába. A lázadók fegyvertára a belvidéken.;;Teleport do Okary.;;Teлeпopт в Окару.;;傳送至歐卡拉;
ITEMDESC_It_Teleport_Reddock=Teleport to Reddock.;;Teletrasporto per Reddock.;;Téléporte à Reddock.;;Teleport nach Reddock.;;Teletransporta a Reddock.;;Přemístí hrdinu do Reddocku;;Teleportálás Vörösdokkba. A partvidék egykori vasbányája ma a lázadók rejtekhelye.;;Teleport do Reddock.;;Teлeпopт в Реддок.;;傳送至雷達克;
ITEMDESC_It_Teleport_VangardTempel=Teleport to the temple of Vengard.;;Teletrasporto per il tempio di Vengard.;;Téléporte au temple de Vengard.;;Teleport zum Tempel von Vengard.;;Teletransporta al templo de Vengard.;;Přemístí hrdinu do chrámu ve Vengardu;;Teleportálás Vengard templomába. A város legrégebbi templomát Innosnak szentelték.;;Teleport do świątyni w Vengardzie.;;Teлeпopт в храм Венгарда.;;傳送至梵加神殿;
ITEMDESC_It_Teleport_Broken=Broken teleport.;;-;;-;;Gebrochener Teleport.;;-;;-;;Eltört teleportációs kő.;;Zlamany teleport.;;Kaмень расколот. Tелепорт никуда не ведет.;;-;
ITEMDESC_It_Teleport_Gotha=Telepоrt to Gotha.;;Teletrasporto per Gotha.;;Téléporte à Gotha.;;Telepоrt nach Gotha.;;Teletransporta a Gotha.;;Přemístí hrdinu do Gothy;;Teleportálás Gothába. Egykor a lovagok erődje volt.;;Telepоrt do Gothy.;;Teлeпoрт в Готу.;;傳送至高沙;
ITEMDESC_It_Teleport_Bridge=Teleрort to a bridge.;;-;;-;;Teleрort zur Brücke.;;-;;-;;Teleportálás a hídhoz. Távol mindentől.;;Teleрort na most w Silden.;;Teлeпоpт к мосту.;;-;
ITEMDESC_Tel_Bridge=Teleрort to a bridge.;;-;;-;;Teleрort zur Brücke.;;-;;-;;Teleportálás a hídhoz. Távol mindentől.;;Teleрort na most w Silden.;;Teлeпоpт к мосту.;;-;
ITEMDESC_It_Teleport_Druids=Teleрort to druid village.;;-;;-;;Teleрort zum Druidendorf.;;-;;-;;Teleportálás a druidák falujába. Az orkok szinte mindent elpusztítottak.;;Teleрort do obozu druida Porgana.;;Teлeпоpт к деревне друидов.;;-;
ITEMDESC_Tel_Druids=Teleрort to druid village.;;-;;-;;Teleрort zum Druidendorf.;;-;;-;;Teleportálás a druidák falujába.;;Teleрort do obozu druida Porgana.;;Teлeпоpт к деревне друидов.;;-;
ITEMDESC_It_Teleport_RunakHouse=Teleрort to waterfalls.;;-;;-;;Teleрort zum Runak`s Lager.;;-;;-;;Teleportálás a vízeséshez.;;Teleрort do obozu Runaka.;;Teлeпоpт к водопадам.;;-;
ITEMDESC_It_Teleport_Geldern=Teleроrt to Geldern.;;Teletrasporto per Geldern.;;Téléporte à Geldern.;;Teleроrt nach Geldern.;;Teletransporta a Geldern.;;Přemístí hrdinu do Geldernu;;Teleроrtálás Geldernbe. Híres kereskedőváros.;;Teleроrt do Geldern.;;Teлeпорт в Гельдерн.;;傳送至傑爾登;
ITEMDESC_It_Teleport_Faring=Teleроrt to Faring.;;Teletrasporto per Faring.;;Téléporte à Faring.;;Teleроrt nach Faring.;;Teletransporta a Faring.;;Přemístí hrdinu do Faringu;;Teleроrtálás Faringbe. A Nordmarba vezető út melletti lovagi erőd.;;Teleроrt do Faring.;;Teлeпорт в Фаринг.;;傳送至菲林;
ITEMDESC_It_Teleport_FaringCastle=Teleроrt to Faring Fortress.;;-;;-;;Teleроrt zur Festung Faring.;;-;;-;;Teleроrtálás Faring erődjébe.;;Teleроrt do zamku Faring.;;Teлeпорт в Фаринг (крепость).;;-;
ITEMDESC_It_Teleport_KapDun=Teleроrt to Cape Dun.;;Teletrasporto per Capo Dun.;;Téléporte à Cap Dun.;;Teleроrt nach Kap Dun.;;Teletransporta a Cabo Dun.;;Přemístí hrdinu do Cape Dun;;Teleроrtálás Borús-fokba. A partvidék egy kis települése.;;Teleроrt do Cape Dun.;;Teлeпорт в Кап Дун.;;傳送至篤恩角;
ITEMDESC_It_Teleport_Montera=Teleроrt to Montera.;;Teletrasporto per Montera.;;Téléporte à Montera.;;Teleроrt nach Montera.;;Teletransporta a Montera.;;Přemístí hrdinu do Montery;;Teleроrtálás Monterába. A belvidék központi települése.;;Teleроrt do Montery.;;Teлeпорт в Монтеру.;;傳送至蒙泰拉;
ITEMDESC_It_Teleport_Silden=Teleроrt to Silden.;;Teletrasporto per Silden.;;Téléporte à Silden.;;Teleроrt nach Silden.;;Teletransporta a Silden.;;Přemístí hrdinu do Sildenu;;Teleроrtálás Sildenbe. A királyság legjobb vadászainak otthona.;;Teleроrt do Silden.;;Teлeпорт в Сильден.;;傳送至席爾登;
ITEMDESC_It_Teleport_Trelis=Teleроrt to Trelis.;;Teletrasporto per Trelis.;;Téléporte à Trelis.;;Teleроrt nach Trelis.;;Teletransporta a Trelis.;;Přemístí hrdinu do Trelisu;;Teleроrtálás Trelisbe. Egy erőd a Varantba vezető út mentén.;;Teleроrt do Trelis.;;Teлeпорт в Трелис.;;傳送至崔利斯;
ITEMDESC_It_Teleport_Bakaresh=Telеport to Bakaresh.;;Teletrasporto per Bakaresh.;;Téléporte à Bakaresh.;;Telеport nach Bakaresh.;;Teletransporta a Bakaresh.;;Přemístí hrdinu do Bakareshe;;Teleportálás Bakareshbe. A fejvadászok templomvárosa.;;Telеport do Bakareshu.;;Teлепopт в Бакареш.;;傳送到巴卡瑞許;
ITEMDESC_It_Teleport_BenErai=Telеport to Ben Erai.;;Teletrasporto per Ben Erai.;;Téléporte à Ben Erai.;;Telеport nach Ben Erai.;;Teletransporta a Ben Erai.;;Přemístí hrdinu do Ben Erai;;Teleportálás Ben Eraibe. A hatalmas aranybányájáról híres.;;Telеport do Ben Erai.;;Teлепopт в Бен Эрай.;;傳送至班艾拉;
ITEMDESC_It_Teleport_BenSala=Telеport to Ben Sala.;;Teletrasporto per Ben Sala.;;Téléporte à Ben Sala.;;Telеport nach Ben Sala.;;Teletransporta a Ben Sala.;;Přemístí hrdinu do Ben Sala;;Teleportálás Ben Salába. A fejvadászok legjobb kovácsai egykor itt voltak megtalálhatóak.;;Telеport do Ben Sali.;;Teлепopт в Бен Сала.;;傳送至班薩拉;
ITEMDESC_It_Teleport_Braga=Telеport to Braga.;;Teletrasporto per Braga.;;Téléporte à Braga.;;Telеport nach Braga.;;Teletransporta a Braga.;;Přemístí hrdinu do Bragy;;Teleportálás Bragába. Kicsiny település a Varanti-hágó kapujában.;;Telеport do Bragi.;;Teлепopт в Браго.;;傳送至布拉加;
ITEMDESC_It_Teleport_Ishtar=Telеport to Ishtar.;;Teletrasporto per Ishtar.;;Téléporte à Ishtar.;;Telеport nach Ishtar.;;Teletransporta a Ishtar.;;Přemístí hrdinu do Ishtaru;;Teleportálás Ishtarba. A fejvadászok fővárosa.;;Telеport do Ishtar.;;Teлепopт в Иштар.;;傳送至艾須塔;
ITEMDESC_It_Teleport_Lago=Telеport to Lago.;;Teletrasporto per Lago.;;Téléporte à Lago.;;Telеport nach Lago.;;Teletransporta a Lago.;;Přemístí hrdinu do Laga;;Teleportálás Lagóba. Egy kicsiny sivatagi település a Myrtanai-öböl partján.;;Telеport do Lago.;;Teлепopт в Лаго.;;傳送至拉果;
ITEMDESC_It_Teleport_MoraSul=Telеport to Mora Sul.;;Teletrasporto per Mora Sul.;;Téléporte à Mora Sul.;;Telеport nach Mora Sul.;;Teletransporta a Mora Sul.;;Přemístí hrdinu do Mora Sul;;Teleportálás Mora Sulba. A varanti rabszolga-kereskedelem központja.;;Telеport do Mora Sul.;;Teлепopт в Мора Сул.;;傳送至莫拉蘇;
ITEMDESC_It_Teleport_MoraSulTemple=Telеport to Mora Sul Temple.;;-;;-;;Telеport zum Mora Sul-Tempel.;;-;;-;;Teleportálás Mora Sul templomához.;;Telеport do świątyni Mora Sul.;;Teлепopт к храму Мора Сул.;;-;
ITEMDESC_It_Teleport_MoraSulRuin=Telеport to the ruins of Mora Sul.;;-;;-;;Telеport zu den Ruinen von Mora Sul.;;-;;-;;Teleportálás Mora Sul romos mezejére.;;Telеport do ruin Mora Sul.;;Teлепopт в руины Мора Сул.;;-;
ITEMDESC_It_Teleport_Zuben=Telеport directly into Zuben's palace.;;Teletrasporto per il palazzo di Zuben.;;Téléporte directement dans le palais de Zuben.;;Telеport direkt in Zubens Palast.;;Teletransporta directamente al palacio de Zuben.;;Přemístí hrdinu do trůnního sálu v Ishtaru;;Teleportálás közvetlenül Zuben palotájába. Varant urának trónterme.;;Telеport do pałacu Zubena.;;Teлепopт во дворец Зубена.;;直接傳送至魯本的城堡;
ITEMDESC_It_Teleport_AlShedim=Telерort to Al Shedim.;;Teletrasporto per Al Shedim.;;Téléporte à Al Shedim.;;Telерort nach Al Shedim.;;Teletransporta a Al Shedim.;;Přemístí hrdinu do Al Shedim.;;Telерortálás Al Shedimbe. Az ősök egykori városa.;;Telерort do Al Shedim.;;Teлепoрт в Аль-Шедим.;;傳送到艾爾．雪迪;
ITEMDESC_It_Teleport_AsaruCave=Telерort to Asaru's hideout.;;-;;-;;Telерort zur Asaru-Höhle.;;-;;-;;Telерortálás Asaru barlangjához.;;Telерort do jaskini Asaru.;;Teлепoрт к убежищу в горах.;;-;
ITEMDESC_It_Teleport_BakareshOasis=Telерort to Bakaresh Oasis.;;-;;-;;Telерort nach Bakaresh Oase.;;-;;-;;Telерortálás Bakaresh oázisához.;;Telерort do oazy Bakareshu.;;Teлепoрт к оазису Бакареша.;;-;
ITEMDESC_It_Teleport_HaranHo=Telерort to Haran Ho's tomb.;;-;;-;;Telерort zum Grab von Haran Ho.;;-;;-;;Telерortálás Haran Ho sírjához.;;Telерort się do grobowca Haran-Ho.;;Teлепoрт к могиле Харана Хо.;;-;
ITEMDESC_Tel_HaranHo=Telерort to Haran Ho's tomb.;;-;;-;;Telерort zum Grab von Haran Ho.;;-;;-;;Telерortálás Haran Ho sírjához.;;Telерort się do grobowca Haran-Ho.;;Teлепoрт к могиле Харана Хо.;;-;
ITEMDESC_It_Teleport_HuritPlace=Telерort to the Hurit's camp.;;-;;-;;Telерort zur Hurit-Lager.;;-;;-;;Telерortálás Hurit táborához.;;Telерort do Hurita.;;Teлепoрт к лагерю Хьюрита.;;-;
ITEMDESC_It_Teleport_MerdarionCave=Telерort to Merdarion's Cave.;;-;;-;;Telерort zur Merdarion-Höhle.;;-;;-;;Telерortálás Merdarion táborába.;;Telерort do jaskini Merdariona.;;Teлепoрт к убежищу Мердариона.;;-;
ITEMDESC_It_Teleport_RaidersCamp=Telероrt to The Ogre's Camp.;;-;;-;;Telероrt dich zum Oger-Lager.;;-;;-;;Telероrtálás az ogrék táborához.;;Telероrt do obozu ogrów.;;Teлепорт к стоянке огров.;;-;
ITEMDESC_It_Teleport_PirateCamp=Tеleport to the pirate camp.;;-;;-;;Tеleport dich zum Piratenlager.;;-;;-;;Tеleportálás a kalózok táborához. Az egyik Bakaresh melletti szigeten húzták meg magukat.;;Tеleport do obozu piratów.;;Tелeпopт на остров пиратов.;;-;
ITEMDESC_It_Teleport_FireClan=Tеlероrt to the Fire Clan.;;Teletrasporto per il Clan del Fuoco.;;Téléporte au clan du Feu.;;Tеlероrt zum Feuerclan.;;Teletransporta al Clan Fuego.;;Přemístí hrdinu do Klanu ohně;;Teleportálás a Tűzklánhoz. A legerősebb nordmari harcosok klánja.;;Tеlероrt do Klanu Ognia.;;Tелепорт в клан Огня.;;傳送至火族;
ITEMDESC_It_Teleport_HansonPlateau=Tеlероrt to The Deer Rock.;;-;;-;;Tеlероrt zur Hirschfelsen.;;-;;-;;Teleportálás a Szarvas-fennsíkra.;;Tеlероrt do Jeleniej Skały.;;Tелепорт к Оленьему Утесу.;;-;
ITEMDESC_It_Teleport_Hammerclan=Tеlероrt to the Hammer Clan.;;Teletrasporto per il Clan del Martello.;;Téléporte au clan du Marteau.;;Tеlероrt zum Hammerclan.;;Teletransporta al Clan Martillo.;;Přemístí hrdinu do Klanu kladiva;;Teleportálás a Pörölyklánhoz. Nordmar legjobb kovácsait itt lehet megtalálni.;;Tеlероrt do Klanu Młota.;;Tелепорт в клан Молота.;;傳送至鐵鎚幫;
ITEMDESC_It_Teleport_HammerClanErzofen=Tеlероrt to the Hammer Clan's ore furnace.;;-;;-;;Tеlероrt zur Erzofen.;;-;;-;;Teleportálás az érckohóhoz.;;Tеlероrt do pieca Klanu Młota.;;Tелепорт в плавильню Клана Молота.;;-;
ITEMDESC_It_Teleport_Monastery=Tеlероrt to the monastery.;;Teletrasporto per il monastero.;;Téléporte au monastère.;;Tеlероrt zum Kloster.;;Teletransporta al monasterio.;;Přemístí hrdinu do kláštera;;Teleportálás a kolostorba. Innos hű követőinek nordmari menedéke.;;Tеlероrt do klasztoru.;;Tелепорт в монастырь.;;傳送至修道院;
ITEMDESC_It_Teleport_PedarHouse=Tеlероrt to Einar's tomb.;;-;;-;;Tеlероrt zur Pedar´s Hütte.;;-;;-;;Teleportálás Ejnar sírjához.;;Tеlероrt do Grobowca Ejnara.;;Tелепорт к гробнице Эйнара.;;-;
ITEMDESC_It_Teleport_Wolfclan=Tеlероrt to the Wolf Clan.;;Teletrasporto per il Clan del Lupo.;;Téléporte au clan du Loup.;;Tеlероrt zum Wolfsclan.;;Teletransporta al Clan Lobo.;;Přemístí hrdinu k Vlčímu klanu;;Teleportálás a Farkasklánhoz. Nordmar legkiválóbb vadászai élnek itt.;;Tеlероrt do Klanu Wilka.;;Tелепорт в клан Волка.;;傳送至狼族;
ITEMDESC_It_Teleport_Beliar=Теlероrt to the great temple of Beliar in Bakaresh.;;Teletrasporto per il grande tempio di Beliar a Bakaresh.;;Téléporte au Grand temple de Beliar à Bakaresh.;;Теlероrt zum großen Beliartempel in Bakaresh.;;Teletransporta al gran templo de Beliar en Bakaresh.;;Přemístí hrdinu do chrámu Beliara v Bakareshi;;Теlероrtálás Beliar bakareshi nagytemplomába.;;Теlероrt do wielkiej świątyni Beliara w Bakareshu.;;Телепорт в великий храм Белиара в Бакареше.;;傳送至巴卡瑞許的貝萊爾大神殿;
ITEMDESC_It_Teleport_Innos=Теlероrt to the Innos shrine in the monastery.;;Teletrasporto per il Santuario di Innos nel monastero.;;Téléporte au monastère à la chapelle d'Innos.;;Теlероrt zum Innosschrein im Kloster.;;Teletransporta al templo de Innos en el monasterio.;;Přemístí hrdinu do Innosovy svatyně v Klášteře;;Теlероrtálás Innos kolostorának szentélyébe.;;Теlероrt do świątyni Innosa w klasztorze.;;Телепорт к святилищу Инноса в монастырь.;;傳送至修道院的伊諾思神殿;
ITEMDESC_It_Teleport_Xardas=Теlероrt to Xardas' tower.;;Teletrasporto per la torre di Xardas.;;Téléporte à la tour de Xardas.;;Теlероrt zu Xardas Turm.;;Teletransporta a la torre de Xardas.;;Přemístí hrdinu do Xardasovy věže.;;Teleportálás Xardas tornyába. Szolgái most a messze északon emelték fel a tornyát.;;Теlероrt do wieży Xardasa.;;Телепорт в башню Ксардаса.;;傳送至薩達之塔;
ITEMDESC_It_MissionItem_QEM_01=Just clean it and it will be as good as new.;;La moneta può essere pulita.;;Cela vaut peut-être la peine de le nettoyer?;;Die Münze kann gereinigt werden.;;La moneda se puede limpiar.;;Mince se dá vyčistit.;;Az érme tisztítható.;;Można wyczyścić.;;Почистишь - и как новая.;;清潔乾淨就跟新的一樣了。;
INFO_RD_RepDenied=This faction considers you an enemy.;;IT;;FR;;Diese Fraktion betrachtet dich als Feind.;;SP;;CZ;;Ez a frakció ellenségként tekint rád.;;Ta frakcja uważa cię za wroga.;;Этот народ считает вас врагом.;;TRC;
INFO_BPANKRATZ3705=Ah, yes... thank you. The fishermen must have taken it, then.;;Ah, sì, grazie... allora l'avevano presa i pescatori.;;Ah, oui... Merci. Les pêcheurs l'auront prise.;;Ah, ja, danke... dann haben die Fischer etwas gefangen.;;Ah, sí... gracias. Deben de habérsela llevado ellos.;;Ach, ano... Děkuji ti. Pak ji tedy museli vzít ti rybáři.;;Á, igen… köszönöm. Akkor biztos a halászok vették el.;;Em, tak... dziękuję. Więc musieli ją ukraść rybacy.;;Ооо! Спасибо, морра.;;噢，是的…謝謝你了。;
INFO_FILLER20060211203735_0=Thanks, man. You know what? I'll hand these out myself.;;Grazie. Sai cosa? Le consegnerò di persona.;;Merci, mon bon. Je vais moi-même aller les distribuer aux hommes.;;Danke, Mann. Weißt du was? Ich werd' sie selber verteilen.;;Gracias, amigo. ¿Sabes qué? Las entregaré yo mismo.;;Díky, chlape. Víš ty co? Rozdám je sám.;;Kösz, ember! Tudod mit? Kiosztom őket saját magam.;;Dziękuję. Wiesz co? Wręczę je niewolnikom osobiście.;;Спасибо, друг.;;先生，謝謝你。;
INFO_RD_QEM_SucceedQuestLie=(Lie about completing the mission);;(Bugia sul completamento della missione);;(Mentir sur le fait de terminer la quête);;(Lüge über den Abschluss der Aufgabe);;(Miente sobre completar la misión);;(Lži o dokončení úkolu);;(Hazudj a küldetés teljesítése kapcsán);;(Kłamstwo na temat wykonania zadania);;(Солгать о выполнении задания);;（謊稱完成任務）;
INFO_SKALVERAM320060512115811=Smithing +1;;Fabbro +1;;Forge +1;;Schmieden +1;;Herrería +1;;Kování +1;;+1 kovácsolás;;Zdolności kowalskie +1;;Кузнечество +1;;鍛造+1;
INFO_SKALVERAM320060512115838=Smithing +5;;Fabbro +5;;Forge +5;;Schmieden +5;;Herrería +5;;Kování +5;;+5 kovácsolás;;Zdolności kowalskie +5;;Кузнечество +5;;鍛造+5;
INFO_FILLERX220060711211224=Mana +1;;Mana +1;;Mana +1;;Mana +1;;Maná +1;;Mana +1;;Mana +1;;Mana +1;;Мана +1;;魔力+1;
INFO_FILLERX220060711211257=Mana +5;;Mana +5;;Mana +5;;Mana +5;;Maná +5;;Mana +5;;Mana +5;;Mana +5;;Мана +5;;魔力+5;
INFO_FILLERX220060712172710=Mana +1;;Mana +1;;Mana +1;;Mana +1;;Maná +1;;Mana +1;;Mana +1;;Mana +1;;Мана +1;;魔力+1;
INFO_FILLERX220060712172739=Mana +5;;Mana +5;;Mana +5;;Mana +5;;Maná +5;;Mana +5;;Mana +5;;Mana +5;;Мана +5;;魔力+5;
INFO_FILLERX220060711155939=Mana +1;;Mana +1;;Mana +1;;Mana +1;;Maná +1;;Mana +1;;Mana +1;;Mana +1;;Мана +1;;魔力+1;
INFO_FILLERX220060711160047=Mana +5;;Mana +5;;Mana +5;;Mana +5;;Maná +5;;Mana +5;;Mana +5;;Mana +5;;Мана +5;;魔力+5;
QUEST_RD_QEM_Braga_Snappers=Desert reptiles.;;Rettili del deserto.;;Reptiles du désert.;;Wüstenreptilien.;;Reptiles del desierto.;;Pouštní plazi.;;Sivatagi ragadozók.;;Pustynne gady.;;Пустынные рептилии.;;沙漠爬蟲類。;
QUEST_RD_QEM_Monastery_killUndead=Curse of the Library.;;Maledizione della Biblioteca.;;Malédiction de la bibliothèque.;;Der Fluch der Bibliothek.;;Maldición de la biblioteca.;;Prokletí knihovny.;;A könyvtár átka.;;Klątwa biblioteki.;;Проклятие библиотеки.;;圖書館的詛咒。;
QUEST_FILLER52=Jack's rebel gold.;;L'oro dei ribelli di Jack.;;L'or de Jack le rebelle.;;Jacks Rebellengold.;;El oro de Jack el rebelde.;;Jackovo zlato povstalců;;Jack lázadó aranya.;;Jack i złoto buntowników.;;Джек и золото повстанцев.;;傑克的反抗軍黃金。;
QUEST_RD_QEM_PC_Hero_Kalans_Hammer=Kalan's Hammer.;;Martello di Kalan.;;Marteau de Kalan.;;Kalans Hammer.;;Martillo de Kalan.;;Kalanovo kladivo.;;Kalan kalapácsa.;;Młot Kalana.;;Кузнечный молот Калана.;;鐵匠之鎚。;